Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: List of non-member addresses whose postings should be automatically accepted.
pl: Lista adresów osób nie bêd±cych prenumeratorami, których wiadomo¶ci powinny byæ automatycznie akceptowane.

source: Postings from any of these non-members will be automatically accepted with no further moderation applied. Add member addresses one per line; start the line with a ^ character to designate a regular expression match. A line consisting of the @ character followed by a list name specifies another Mailman list in this installation, all of whose member addresses will be accepted for this list.
pl: Listy wys³ane przez te osoby (nie bêd±ce prenumeratorami) bêd± automatycznie akceptowane bez moderacji. Umieszczaj po jednym adresie w linii; rozpocznij liniê od znaku ^, aby wprowadziæ wyra¿enie regularne. Linia zawieraj±ca znak @ z nastêpuj±c± po nim nazw± listy, okre¶la inn± listê Mailmana tej instalacji, której subskrybenci bêd± mogli wysy³aæ na tê listê.

source: List of non-member addresses whose postings will be immediately held for moderation.
pl: Lista adresów osób nie bêd±cych prenumeratorami, których emaile bêd± zatrzymywane do moderowania.

source: Postings from any of these non-members will be immediately and automatically held for moderation by the list moderators. The sender will receive a notification message which will allow them to cancel their held message. Add member addresses one per line; start the line with a ^ character to designate a regular expression match.
pl: Wiadomo¶ci wysy³ane z tych adresów bêd± natychmiast i automatycznie zatrzymywane do moderacji. Wysy³aj±cy otrzyma powiadomienie, które pozwoli mu skasowaæ wstrzyman± wiadomo¶æ. Umieszczaj po jednym adresie w linii; rozpocznij liniê od znaku ^ , ¿eby wprowadziæ wyra¿enie regularne.

source: List of non-member addresses whose postings will be automatically rejected.
pl: Lista adresów osób nie bêd±cych prenumeratorami, których wiadomo¶ci bêd± automatycznie odrzucane.

source: Postings from any of these non-members will be automatically rejected. In other words, their messages will be bounced back to the sender with a notification of automatic rejection. This option is not appropriate for known spam senders; their messages should be <a href="?VARHELP=privacy/sender/discard_these_nonmembers" >automatically discarded</a>. <p>Add member addresses one per line; start the line with a ^ character to designate a regular expression match.
pl: Wiadomo¶ci wysy³ane z tych adresów bêd± automatycznie odrzucane. Innymi s³owy list zostanie odbity do nadawcy z informacj± o automatycznym odrzuceniu. Ta opcja nie s³u¿y do odrzucania emaili od znanych spamerów. Ich wiadomo¶ci powinny byæ <a href="?VARHELP=privacy/sender/discard_these_nonmembers" >automatycznie kasowane</a>.

source: List of non-member addresses whose postings will be automatically discarded.
pl: Lista adresów osób nie bêd±cych prenumeratorami, których wiadomo¶ci bêd± automatycznie kasowane.

source: Action to take for postings from non-members for which no explicit action is defined.
pl: Reakcja na email od osoby nie bêd±cej prenumeratorem, dla której nie okre¶lono ¿adnego dzia³ania.

source: When a post from a non-member is received, the message's sender is matched against the list of explicitly <a href="?VARHELP=privacy/sender/accept_these_nonmembers" >accepted</a>, <a href="?VARHELP=privacy/sender/hold_these_nonmembers">held</a>, <a href="?VARHELP=privacy/sender/reject_these_nonmembers" >rejected</a> (bounced), and <a href="?VARHELP=privacy/sender/discard_these_nonmembers" >discarded</a> addresses. If no match is found, then this action is taken.
pl: Po otrzymaniu wiadomo¶ci od osoby nie bêd±cej prenumeratorem, Mailman sprawdza czy jego adres znajduje siê na li¶cie adresów, dla których wiadomo¶ci maj± byæ <a href="?VARHELP=privacy/sender/accept_these_nonmembers" >akceptowane</a>, <a href="?VARHELP=privacy/sender/hold_these_nonmembers">wstrzymane</a>, <a href="?VARHELP=privacy/sender/reject_these_nonmembers" >odrzucone</a> (odbicia) lub <ahref="?VARHELP=privacy/sender/discard_these_nonmembers" >skasowane</a>. Je¶li adres nie wystêpuje na ¿adnej z tych list, podejmowana jest okre¶lona tutaj akcja.

source: Should messages from non-members, which are automatically discarded, be forwarded to the list moderator?
pl: Czy wiadomo¶ci od osób nie bêd±cych prenumeratorami, które zosta³y automatycznie odrzucone, maj± byæ przekazywane do moderatora listy?

source: This section allows you to configure various filters based on the recipient of the message.
pl: Sekcja ta zawiera ustawienia filtrowanie wiadomo¶ci na podstawie adresu odbiorcy.

source: Recipient filters
pl: Fitry odbiorcy

source: Must posts have list named in destination (to, cc) field (or be among the acceptable alias names, specified below)?
pl: W polu docelowym wiadomo¶ci musi wyst±piæ nazwa listy, pola (to, cc), (lub jeden z jej aliasów wymienionych poni¿ej)?

source: Many (in fact, most) spams do not explicitly name their myriad destinations in the explicit destination addresses - in fact often the To: field has a totally bogus address for obfuscation. The constraint applies only to the stuff in the address before the '@' sign, but still catches all such spams. <p>The cost is that the list will not accept unhindered any postings relayed from other addresses, unless <ol> <li>The relaying address has the same name, or <li>The relaying address name is included on the options that specifies acceptable aliases for the list. </ol>
pl: Wiele (wiêkszo¶æ) wiadomo¶ci spamerskich nie zawiera adresu odbiorcy w polu Do. Czêsto pole Do: nag³ówka wiadomo¶ci zawiera ¶mieci. Wyra¿enie stosowane jest tylko do czê¶ci adresu przed znakiem '@'. <p>W ten sposób lista nie zaakceptuje ¿adnego listu przekierowanego z innego adresu, chyba, ¿e <ol> <li>Przekierowywany adres ma t± sam± czê¶æ przed '@' <li>Czê¶æ przed '@' znajduje siê na li¶cie akceptowanych aliasów dla listy. </ol>

source: Alternate addresses that are acceptable when `require_explicit_destination' is enabled. This option takes a list of regular expressions, one per line, which is matched against every recipient address in the message. The matching is performed with Python's re.match() function, meaning they are anchored to the start of the string. <p>For backwards compatibility with Mailman 1.1, if the regexp does not contain an `@', then the pattern is matched against just the local part of the recipient address. If that match fails, or if the pattern does contain an `@', then the pattern is matched against the entire recipient address. <p>Matching against the local part is deprecated; in a future release, the pattern will always be matched against the entire recipient address.
pl: Dodatkowych adresów mo¿na u¿ywaæ, je¶li w³±czona jest opcja 'require_explicit_destination'. Lista wyra¿eñ regularnych jest porównywana z ka¿dym adresem docelowym przesy³ki. Dopasowywanie jest robione za pomoc± funkcji Pythona re.match(), co oznacza, ¿e porównywanie rozpoczyna siê od pocz±tku ci±gu znaków. <p>Aby zachowaæ kompatybilno¶æ wstecz, je¶li wyra¿enie regularne nie zawiera '@', dopasowywana jest tylko lokalna czê¶æ adresu. Gdy wzorzec nie pasuje lub gdy wyra¿enie zawiera '@', dopasowywany jest ca³y adres docelowy. <p>Dopasowanie tylko do czê¶ci lokalnej jest zasz³o¶ci± i w przysz³ych wersjach wzorzec bêdzie zawsze dopasowywany do ca³ego adresu docelowego.

source: Ceiling on acceptable number of recipients for a posting.
pl: Limit ilo¶ci odbiorców wiadomo¶ci.

source: If a posting has this number, or more, of recipients, it is held for admin approval. Use 0 for no ceiling.
pl: Je¶li wiadomo¶æ ma tak± lub wiêksz± ilo¶æ odbiorców, jest on wstrzymywany do decyzji administratora. Ustawienie limitu na 0, oznacza wy³±czenie tej opcji.

source: This section allows you to configure various anti-spam filters posting filters, which can help reduce the amount of spam your list members end up receiving.
pl: W tym miejscu mo¿na zdefiniowaæ filtry, które mog± mog± pomóc Ci zmniejszyæ ilo¶æ spamu przekazywanego przez listê.

source: Header filters
pl: Filtry nag³owka

source: Filter rules to match against the headers of a message.
pl: Regu³y filtrowania, które bêd± dopasowywane do pól nag³ówka.

source: Legacy anti-spam filters
pl: Filtry antyspamowe

source: Hold posts with header value matching a specified regexp.
pl: Wstrzymanie emaili po dopasowaniu pól nag³ówka.

source: Use this option to prohibit posts according to specific header values. The target value is a regular-expression for matching against the specified header. The match is done disregarding letter case. Lines beginning with '#' are ignored as comments. <p>For example:<pre>to: .*@public.com </pre> says to hold all postings with a <em>To:</em> mail header containing '@public.com' anywhere among the addresses. <p>Note that leading whitespace is trimmed from the regexp. This can be circumvented in a number of ways, e.g. by escaping or bracketing it.
pl: U¿ycie tej opcji pozwala na zablokowanie listów o okre¶lonych polach nag³ówka. Du¿e/ma³e litery nie s± uwzglêdniane. Linie rozpoczynaj±ce siê od '#' s± ignorowane. <p>Przyk³ad:<pre>to: .*@public.com</pre> oznacza, ¿e zostan± wstrzymane wszystkie listy, którego pole nag³ówka <em>To:</em> zawiera '@public.com' <p>Uwaga! Bia³e znaki s± usuwane z wyra¿enia regularnego. Mo¿na tego unikn±æ np. poprzez umieszczenie ich w nawiasach.

source: Header filter rules require a pattern. Incomplete filter rules will be ignored.
pl: Filtrowanie wed³ug pól nag³ówka wymaga wzorców. B³êdne regu³y filtrowania zostan± zignorowane.

source: The header filter rule pattern '%(safepattern)s' is not a legal regular expression. This rule will be ignored.
pl: Podany wzorzec filtrowania nag³ówka '%(safepattern)s' nie jest poprawnym wyra¿eniem regularnym. Regu³a ta zostanie zignorowana.

source: Topics
pl: Tematy

source: List topic keywords
pl: Tematy na li¶cie wed³ug s³ów kluczowych

source: Disabled
pl: Wy³±czone

source: Enabled
pl: W³±czone

source: Should the topic filter be enabled or disabled?
pl: Czy filtrowanie tematyczne ma byæ w³±czone, czy wy³±czone?

source: The topic filter categorizes each incoming email message according to <a href="https://docs.python.org/2/library/re.html">regular expression filters</a> you specify below. If the message's <code>Subject:</code> or <code>Keywords:</code> header contains a match against a topic filter, the message is logically placed into a topic <em>bucket</em>. Each user can then choose to only receive messages from the mailing list for a particular topic bucket (or buckets). Any message not categorized in a topic bucket registered with the user is not delivered to the list. <p>Note that this feature only works with regular delivery, not digest delivery. <p>The body of the message can also be optionally scanned for <code>Subject:</code> and <code>Keywords:</code> headers, as specified by the <a href="?VARHELP=topics/topics_bodylines_limit">topics_bodylines_limit</a> configuration variable.
pl: Filtr tematyczny dzieli wszystkie przychodz±ce wiadomo¶ci na kategorie wed³ug <a href="https://docs.python.org/2/library/re.html">wyra¿enia regularnego </a>, które okre¶lisz. Je¿eli pola nag³ówka <code>Subject:</code> lub <code>Keywords:</code> zostan± dopasowane do tego wyra¿enia, wiadomo¶æ jest umieszczana w konkretnym w±tku tematycznym. Ka¿dy z u¿ytkowników mo¿e wybraæ, które tematy go interesuj± i otrzymywaæ tylko interesuj±ce wiadomo¶ci. Wiadomo¶æ, która nie bêdzie pasowa³a do ¿adnego z tematów podanych przez u¿ytkownika, nie zostanie dostarczona. <p> Uwaga, ta opcja dzia³a tylko w trybie dostarczania listów - nie dzia³a z trybie paczek. <p> Tre¶æ wiadomo¶ci mo¿e byæ równie¿ przeszukiwana pod k±tem nag³ówków <code>Subject:</code> i <code> Keyword:</code>, przeszukiwane jest tylko pierwszych <a href="?VARHELP=topics/topics_bodylines_limit">topics_bodylines_limit</a> linii.

source: How many body lines should the topic matcher scan?
pl: Ile linii z tre¶ci wiadomo¶ci bêdzie przeszukiwane w celu dopasowania filtru tematycznego?

source: The topic matcher will scan this many lines of the message body looking for topic keyword matches. Body scanning stops when either this many lines have been looked at, or a non-header-like body line is encountered. By setting this value to zero, no body lines will be scanned (i.e. only the <code>Keywords:</code> and <code>Subject:</code> headers will be scanned). By setting this value to a negative number, then all body lines will be scanned until a non-header-like line is encountered.
pl: Dopasowywanie tematyczne powoduje przeszukanie okre¶lonej liczby linii wiadomo¶ci w celu dopasowania wzorców s³ów kluczowych. Przeszukiwanie zakoñczy siê po okre¶lonej liczbie linii lub je¶li sprawdzana linia nie wygl±da na wiersz nag³ówka. Ustawienie tej zmiennej na zero spowoduje, ¿e nie bêdzie przeszukiwana tre¶æ wiadomo¶ci, a tylko pola nag³ówka. Ustawienie tej zmiennej na warto¶æ ujemn± spowoduje przeszukanie ca³ej tre¶ci wiadomo¶ci do chwili wyszukania wiersza, który nie jest czê¶ci± nag³ówka.

source: Topic keywords, one per line, to match against each message.
pl: S³owa kluczowe tematu, jedno w ka¿dej linii.

source: Each topic keyword is actually a regular expression, which is matched against certain parts of a mail message, specifically the <code>Keywords:</code> and <code>Subject:</code> message headers. Note that the first few lines of the body of the message can also contain a <code>Keywords:</code> and <code>Subject:</code> "header" on which matching is also performed.
pl: Ka¿de ze s³ów kluczowych tematu jest wyra¿eniem regularnym, które dopasowywane jest do okre¶lonych czê¶ci wiadomo¶ci. Przeszukiwane s± pola nag³ówka <code>Keywords:</code> i <code>Subject:</code>. Warto pamiêtaæ, ¿e pierwsze kilka linii wiadomo¶ci mo¿e zawieraæ <code>Keywords:</code> i <code>Subject:</code>.

source: Topic specifications require both a name and a pattern. Incomplete topics will be ignored.
pl: Definicja dopasowania tematycznego musi zawieraæ jego nazwê i wzorzec. Niekompletne tematy bêd± zignorowane.

source: The topic pattern '%(safepattern)s' is not a legal regular expression. It will be discarded.
pl: Wzorzec tematu ''%(safepattern)s' nie jest poprawnym wyra¿eniem regularnym. Zostanie on zignorowany.

source: Mail&lt;-&gt;News&nbsp;gateways
pl: Bramka&nbsp;Mail&lt;-&gt;Niusy

source: Mail-to-News and News-to-Mail gateway services.
pl: Obustronna bramka do sieci USENET (niusy)

source: News server settings
pl: Ustawienia serwera NNTP

source: The hostname of the machine your news server is running on.
pl: Internetowy adres Twojego serwera NNTP.

source: This value may be either the name of your news server, or optionally of the format name:port, where port is a port number. The news server is not part of Mailman proper. You have to already have access to an NNTP server, and that NNTP server must recognize the machine this mailing list runs on as a machine capable of reading and posting news.
pl: Warto¶æ w tym polu mo¿e byæ nazw± serwera NNTP lub w formacie nazwa:port, gdzie port jest numerem portu. Serwer News nie jest czê¶ci± programu Mailman. Musisz mieæ dostêp do dzia³aj±cego serwera NNTP. Wymagana jest mo¿liwo¶æ czytania i wysy³ania postów do serwera.

source: The name of the Usenet group to gateway to and/or from.
pl: Nazwa grupy dyskusyjnej, do której jest ta bramka.

source: Should new posts to the mailing list be sent to the newsgroup?
pl: Czy nowe wiadomo¶ci wysy³ane na listê maj± byæ przekazywane do grupy news?

source: Should new posts to the newsgroup be sent to the mailing list?
pl: Czy nowe posty pojawiaj±ce siê na grupie maj± byæ przekazywane na listê?

source: Forwarding options
pl: Opcje przekazywania

source: Moderated
pl: Moderowane

source: Open list, moderated group
pl: Lista otwarta, grupa moderowana

source: The moderation policy of the newsgroup.
pl: Typ moderowania grupy dyskusyjnej.

source: Prefix <tt>Subject:</tt> headers on postings gated to news?
pl: Czy dodawaæ przedrostek do tematów wiadomo¶ci przekazywanych do serwera news?

source: Mass catch up
pl: Przechwycenie grupy

source: Should Mailman perform a <em>catchup</em> on the newsgroup?
pl: Czy Mailman ma zignorowaæ starsze wiadomo¶ci na grupie news?

source: When you tell Mailman to perform a catchup on the newsgroup, this means that you want to start gating messages to the mailing list with the next new message found. All earlier messages on the newsgroup will be ignored. This is as if you were reading the newsgroup yourself, and you marked all current messages as <em>read</em>. By catching up, your mailing list members will not see any of the earlier messages.
pl: Je¶li ka¿esz Mailmanowi zignorowaæ starsze wiadomo¶ci, oznacza to, ¿e przechwytywanie postów na listê obowi±zywaæ bêdzie tylko dla nowych wiadomo¶ci. Wszystkie wiadomo¶ci wys³ane przed uruchomieniem bramki zostan± zignorowane. Mo¿na to porównaæ do zaznaczenia wszystkich wiadomo¶ci jako przeczytanych w programie do czytania wiadomo¶ci z serwera Usenetu.

source: Mass catchup completed
pl: Przechwytywanie grupy zakoñczone

source: You cannot enable gatewaying unless both the <a href="?VARHELP=gateway/nntp_host">news server field</a> and the <a href="?VARHELP=gateway/linked_newsgroup">linked newsgroup</a> fields are filled in.
pl: W³±cznie bramki do Usenetu jest mo¿liwe tylko, je¶li oba pola <a href="?VARHELP=gateway/nntp_host">nazwa serwera NNTP</a> i <a href="?VARHELP=gateway/linked_newsgroup"> nazwa grupy dyskusyjnej</a> s± wype³nione.

source: %(listinfo_link)s list run by %(owner_link)s
pl: List± %(listinfo_link)s opiekuje siê %(owner_link)s

source: %(realname)s administrative interface
pl: Interfejs administracyjny listy %(realname)s

source: (requires authorization)
pl: (wymagane uwierzytelnienie)

source: Overview of all %(hostname)s mailing lists
pl: Przegl±d wszystkich list na %(hostname)s

source: <em>(1 private member not shown)</em>
pl: <em>(1 prywatny adres ukryty)</em>

source: <em>(%(num_concealed)d private members not shown)</em>
pl: <em>Liczba adresów ukrytych: (%(num_concealed)d)</em>

source: ; it was disabled by you
pl: ; wy³±czone przez Ciebie

source: ; it was disabled by the list administrator
pl: ; wy³±czone przez administratora listy

source: ; it was disabled due to excessive bounces. The last bounce was received on %(date)s
pl: ; wy³±czone z powodu wielu zwrotów. Ostatni zwrot otrzymano %(date)s

source: ; it was disabled for unknown reasons
pl: ; zosta³o wy³±czone z nieznanych powodów

source: Note: your list delivery is currently disabled%(reason)s.
pl: Uwaga: Dostarczanie listów jest w tym momencie wy³±czone%(reason)s.

source: Mail delivery
pl: Dostarczanie wiadomo¶ci

source: the list administrator
pl: administrator listy

source: <p>%(note)s <p>You may have disabled list delivery intentionally, or it may have been triggered by bounces from your email address. In either case, to re-enable delivery, change the %(link)s option below. Contact %(mailto)s if you have any questions or need assistance.
pl: <p>%(note)s <p>Dostarczanie wiadomo¶ci zosta³o wy³±czone celowo, lub na skutek zbyt wielu zwrotów z adresu. W obu przypadkach ponowne uaktywnienie mo¿e byæ wykonane przy pomocy %(link)s poni¿szej opcji. Pytanie lub w±tpliwo¶ci proszê kierowaæ na adres %(mailto)s.

source: <p>We have received some recent bounces from your address. Your current <em>bounce score</em> is %(score)s out of a maximum of %(total)s. Please double check that your subscribed address is correct and that there are no problems with delivery to this address. Your bounce score will be automatically reset if the problems are corrected soon.
pl: <p>Otrzymano kilka zwrotów z Twojego adresu. W tej chwili <em>wspó³czynnik zwrotów</em> wynosi %(score)s (maksymalna dopuszczalna warto¶æ to %(total)s). Proszê sprawdziæ, czy adres jest poprawny i czy nie ma problemów z dostarczaniem wiadomo¶ci na ten adres. Wspó³czynnik zwrotów zostanie automatycznie wyzerowany, je¶li problem szybko zniknie.

source: (Note - you are subscribing to a list of mailing lists, so the %(type)s notice will be sent to the admin address for your membership, %(addr)s.)<p>
pl: (Uwaga - zapisujesz siê na listê list, a wiêc powiadomienie %(type)s zostanie wys³ane na adres opiekuna listy - %(addr)s.)<p>

source: You will be sent email requesting confirmation, to prevent others from gratuitously subscribing you.
pl: Aby zapobiec fa³szywym zg³oszeniom, otrzymasz email z pro¶b± o potwierdzenie prenumeraty.

source: This is a closed list, which means your subscription will be held for approval. You will be notified of the list moderator's decision by email.
pl: Ta lista jest list± zamkniêt±, co oznacza, ¿e ka¿da pro¶ba o zapisanie siê musi byæ zatwierdzona. Dostaniesz email informuj±cy o decyzji moderatora.

source: also
pl: równie¿

source: You will be sent email requesting confirmation, to prevent others from gratuitously subscribing you. Once confirmation is received, your request will be held for approval by the list moderator. You will be notified of the moderator's decision by email.
pl: Sprawd¼ pocztê, by potwierdziæ prenumeratê. Po otrzymaniu potwierdzenia, pro¶ba zostanie przekazana do decyzji moderatora. O jego decyzji system powiadomi Ciê automatycznie.

source: This is %(also)sa private list, which means that the list of members is not available to non-members.
pl: Lista jest %(also)s list± prywatn±, co oznacza, ¿e nie masz prawa wy¶wietliæ adresów jej prenumeratorów.

source: This is %(also)sa hidden list, which means that the list of members is available only to the list administrator.
pl: Lista jest %(also)slist± ukryt±, co oznacza, ¿e lista jej cz³onków jest dostêpna tylko dla administratora.

source: This is %(also)sa public list, which means that the list of members list is available to everyone.
pl: Lista jest %(also)s list± publiczn±, co oznacza, ¿e lista jej cz³onków jest dostêpna dla wszystkich.

source: (but we obscure the addresses so they are not easily recognizable by spammers).
pl: (ale adresy s± zniekszta³cane w taki sposób, ¿e nie s±, w ³atwy sposób, rozpoznawalne przez spamerów).

source: <p>(Note that this is an umbrella list, intended to have only other mailing lists as members. Among other things, this means that your confirmation request will be sent to the `%(sfx)s' account for your address.)
pl: <p>(Pamiêtaj, ¿e jest to lista parasolowa, której subskrybentami powinny byæ tylko inne listy. Oznacza to, miêdzy innymi, ¿e pro¶by o potwierdzenie bêd± wysy³ane na konto %(sfx)s'.)

source: <b><i>either</i></b>
pl: <b><i>albo</i></b>

source: To unsubscribe from %(realname)s, get a password reminder, or change your subscription options %(either)senter your subscription email address: <p><center>
pl: Podaj swój adres, ¿eby wypisaæ siê z listy %(realname)s, poprosiæ o przypomnienie has³a, %(either)s zmieniæ parametry prenumeraty: <p><center>

source: Unsubscribe or edit options
pl: Wypisz siê lub zmieñ opcje prenumeraty

source: <p>... <b><i>or</i></b> select your entry from the subscribers list (see above).
pl: <p>... <b><i>lub</i></b> wybierz swój adres na li¶cie prenumeratorów (patrz wy¿ej).

source: If you leave the field blank, you will be prompted for your email address
pl: Je¶li zostawisz to pole puste, adres email bêdziesz musia³ podaæ pó¼niej.

source: (<i>%(which)s is only available to the list members.</i>)
pl: (<i>%(which)s jest dostêpne tylko dla prenumeratorów listy.</i>)

source: (<i>%(which)s is only available to the list administrator.</i>)
pl: (<i>%(which)s jest dostêpne tylko dla administratora listy.</i>)

source: Click here for the list of
pl: Kliknij tutaj, ¿eby wy¶wietliæ listê

source: subscribers:
pl: prenumeratorów:

source: Visit Subscriber list
pl: Zobacz listê prenumeratorów

source: members
pl: prenumeratorzy

source: Address:
pl: Adres:
