Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: password [<oldpassword> <newpassword>] [address=<address>] Retrieve or change your password. With no arguments, this returns your current password. With arguments <oldpassword> and <newpassword> you can change your password. If you're posting from an address other than your membership address, specify your membership address with `address=<address>' (no brackets around the email address, and no quotes!). Note that in this case the response is always sent to the subscribed address.
pl: password [<starehas³o> <nowehas³o>] [address=<adres>] Przypomnienie lub zmiana has³a. Komenda wywo³ana bez argumentów, powoduje odes³anie Twojego aktualnego has³a. Argumenty <starehas³o> <nowehas³o> umo¿liwiaj± zmianê has³a. Wysy³aj±c komendê z adresu innego ni¿ zapisany na listê, mo¿esz ustaliæ którego prenumeratora listy dotyczy zmiana has³a za pomoc± parametru 'address=<address>' (bez nawiasów <>). Pamiêtaj jednak, ¿e odpowied¼ bêdzie zawsze wys³ana na adres tego prenumeratora.

source: Your password is: %(password)s
pl: Twoje has³o to: %(password)s

source: You are not a member of the %(listname)s mailing list
pl: Nie jeste¶ cz³onkiem listy %(listname)s

source: You did not give the correct old password, so your password has not been changed. Use the no argument version of the password command to retrieve your current password, then try again.
pl: Poda³e¶ niepoprawne stare has³o, a wiêc has³o nie zosta³o zmienione na nowe. Skorzystaj z komendy bez argumentów, ¿eby przypomnieæ sobie has³o, a potem spróbuj ponownie.

source: Usage:
pl: U¿ycie:

source: The `remove' command is synonymous with `unsubscribe'.
pl: Polecenie 'remove' jest synonimem 'unsubscribe'.

source: set ... Set or view your membership options. Use `set help' (without the quotes) to get a more detailed list of the options you can change. Use `set show' (without the quotes) to view your current option settings.
pl: set ... Zmiana lub sprawdzenie opcji prenumeraty. Wy¶lij 'set help' (bez apostrofów), a dostaniesz szczegó³ow± listê dostêpnych opcji. Wy¶lij 'set show' (bez apostrofów), a otrzymasz listê aktualnie ustawionych opcji dla Twojej subskrypcji.

source: set help Show this detailed help. set show [address=<address>] View your current option settings. If you're posting from an address other than your membership address, specify your membership address with `address=<address>' (no brackets around the email address, and no quotes!). set authenticate <password> [address=<address>] To set any of your options, you must include this command first, along with your membership password. If you're posting from an address other than your membership address, specify your membership address with `address=<address>' (no brackets around the email address, and no quotes!). set ack on set ack off When the `ack' option is turned on, you will receive an acknowledgement message whenever you post a message to the list. set digest plain set digest mime set digest off When the `digest' option is turned off, you will receive postings immediately when they are posted. Use `set digest plain' if instead you want to receive postings bundled into a plain text digest (i.e. RFC 1153 digest). Use `set digest mime' if instead you want to receive postings bundled together into a MIME digest. set delivery on set delivery off Turn delivery on or off. This does not unsubscribe you, but instead tells Mailman not to deliver messages to you for now. This is useful if you're going on vacation. Be sure to use `set delivery on' when you return from vacation! set myposts on set myposts off Use `set myposts off' to not receive copies of messages you post to the list. This has no effect if you're receiving digests. set hide on set hide off Use `set hide on' to conceal your email address when people request the membership list. set duplicates on set duplicates off Use `set duplicates off' if you want Mailman to not send you messages if your address is explicitly mentioned in the To: or Cc: fields of the message. This can reduce the number of duplicate postings you will receive. set reminders on set reminders off Use `set reminders off' if you want to disable the monthly password reminder for this mailing list.
pl: set help Wy¶wietl szczegó³ow± pomoc. set show [address=<address>] Wy¶wietl aktualne ustawienia. Je¶li wiadomo¶æ pochodzi z innego adresu, podaj adres subskrypcji jako "address=adres@domena.tld" (bez cudzys³owów i nawiasów). set authenticate <password> [address=<address>] Aby zmieniæ dowolne ustawienie, nale¿y do³±czyæ najpierw to polecenie, razem z has³em subskrypcji. Je¶li wiadomo¶æ pochodzi z innego adresu, podaj adres subskrypcji jako "address=adres@domena.tld" (bez cudzys³owów i nawiasów). set ack on set ack off Je¶li ustawienie "ack" jest w³±czone, otrzymasz potwierdzenie zawsze, po wys³aniu wiadomo¶ci na listê. set digest plain set digest mime set digest off Gdy tryb paczek jest wy³±czony, wiadomo¶ci z listy s± niezw³ocznie przekazywane. U¿yj "set digest plain" je¶li chcesz zamiast tego otrzymywaæ wiadomo¶ci z listy w formie paczki czystym tekstem (jak np. okre¶lono w RFC 1153). U¿yj "set digest mime" je¶li chcesz otrzymywaæ wiadomo¶ci z listy w formie paczki z zachowanymi typami MIME. set delivery on set delivery off W³±cz lub wy³±cz dostarczanie wiadomo¶ci. Wy³±czenie dostarczania nie wypisuje z listy tylko czasowo zawiesza dostarczanie wiadomo¶ci od niej. Mo¿e byæ to przydatne, gdy wyje¿d¿asz na urlop. Tylko pamiêtaj o ponownym w³±czeniu dostarczania "set delivery on", po powrocie z wakacji! set myposts on set myposts off "set myposts off" wy³±cza dostarczanie w³asnych wiadomo¶ci wys³anych na listê. W trybie paczek ustawienie to nie ma znaczenia. set hide on set hide off U¿yj "set hide on", aby nie wy¶wietlaæ swojego adresu na li¶cie subskrybentów listy. set duplicates on set duplicates off U¿yj "set duplicates off" je¶li Mailman ma nie przesy³aæ wiadomo¶ci zawieraj±cych Twój adres w nag³ówkach "To:" lub "Cc:". Mo¿e to istotnie zredukowaæ liczbê otrzymywanych duplikatów wiadomo¶ci. set reminders on set reminders off U¿yj "set reminders off" je¶li chcesz wy³±czyæ comiesiêczne przypominanie has³a.

source: Bad set command: %(subcmd)s
pl: B³êdne polecenie set: %(subcmd)s

source: Your current option settings:
pl: Twoje aktualne ustawienia:

source: off
pl: wy³±czone

source: on
pl: w³±czone

source: ack %(onoff)s
pl: powiadamianie %(onoff)s

source: digest plain
pl: paczki tekstowe

source: digest mime
pl: paczki mime

source: digest off
pl: paczki wy³±czone

source: delivery on
pl: dostarczanie w³±czone

source: delivery off
pl: dostarczanie wy³±czone

source: by you
pl: przez Ciebie

source: by the admin
pl: przez administratora

source: due to bounces
pl: z powodu zwrotów

source: %(status)s (%(how)s on %(date)s)
pl: %(status)s (%(how)s dnia %(date)s)

source: myposts %(onoff)s
pl: moje listy %(onoff)s

source: hide %(onoff)s
pl: ukryj %(onoff)s

source: duplicates %(onoff)s
pl: kopie %(onoff)s

source: reminders %(onoff)s
pl: przypomnienia %(onoff)s

source: You did not give the correct password
pl: Poda³e¶ niepoprawne has³o

source: Bad argument: %(arg)s
pl: Niepoprawne argumenty: %(arg)s

source: Not authenticated
pl: B³±d uwierzytelnienia

source: ack option set
pl: powiadamianie w³±czone

source: digest option set
pl: opcje trybu paczek

source: delivery enabled
pl: dostarczanie w³±czone

source: delivery disabled by user
pl: dostarczanie wy³±czone przez u¿ytkownika

source: myposts option set
pl: opcje moich wiadomo¶ci

source: hide option set
pl: opcje ukrywania

source: duplicates option set
pl: opcje powtarzania

source: reminder option set
pl: opcje przypominania

source: stop is synonymous with the end command.
pl: polecenie stop powoduje zaprzestanie przetwarzania kolejnych poleceñ.

source: subscribe [password] [digest|nodigest] [address=<address>] Subscribe to this mailing list. Your password must be given to unsubscribe or change your options, but if you omit the password, one will be generated for you. You may be periodically reminded of your password. The next argument may be either: `nodigest' or `digest' (no quotes!). If you wish to subscribe an address other than the address you sent this request from, you may specify `address=<address>' (no brackets around the email address, and no quotes!)
pl: subscribe [has³o] [digest|nodigest] [address=<adres>] Zapisanie siê na listê. Has³o bêdzie potrzebne do wypisania siê lub zmiany opcji subskrypcji. Je¿eli nie podasz go podczas zapisywania, system wygeneruje je automatycznie. Mo¿esz co miesi±c dostawaæ przypomnienie swojego has³a. Drugi argument oznacza, tryb otrzymywania wiadomo¶ci. Opcja 'digest' spowoduje, ¿e wiadomo¶ci z listy bêdziesz dostawaæ w formie codziennych paczek. W trybie 'nondigest' wiadomo¶ci dostarczane s± natychmiast. Podaj±c argument 'address=<adres>', mo¿na zapisaæ na siê na listê z innego adresu ni¿ ten w polu nadawcy.

source: Bad digest specifier: %(arg)s
pl: B³êdne okre¶lenie trybu dostarczania: %(arg)s

source: No valid address found to subscribe
pl: W wiadomo¶ci nie znaleziono adresu do zapisania

source: The email address you supplied is banned from this mailing list. If you think this restriction is erroneous, please contact the list owners at %(listowner)s.
pl: Twój adres jest na czarnej li¶cie adresów. Je¿eli uwa¿asz, ¿e dosz³o do tego przez pomy³kê, skontaktuj siê z opiekunem listy %(listowner)s.

source: Mailman won't accept the given email address as a valid address. (E.g. it must have an @ in it.)
pl: Mailman nie rozpozna³ podanego adresu email, jako poprawny (np. adres musi zawieraæ znak @)

source: Your subscription is not allowed because the email address you gave is insecure.
pl: Podany adres wydaje siê b³êdny. subskrypcja nie bêdzie zrealizowana.

source: You are already subscribed!
pl: Jeste¶ ju¿ zapisany!

source: No one can subscribe to the digest of this list!
pl: Nie mo¿esz zapisaæ siê na tê listê w trybie paczek!

source: This list only supports digest subscriptions!
pl: Ta lista umo¿liwia zapisywanie siê tylko w trybie paczek!

source: Your subscription request has been forwarded to the list administrator at %(listowner)s for review.
pl: Twoja pro¶ba o zapisanie siê zosta³a przekazana opiekunowi listy %(listowner)s i czeka na jego zgodê.

source: Subscription request succeeded.
pl: Pro¶ba o prenumeratê potwierdzona.

source: unsubscribe [password] [address=<address>] Unsubscribe from the mailing list. If given, your password must match your current password. If omitted, a confirmation email will be sent to the unsubscribing address. If you wish to unsubscribe an address other than the address you sent this request from, you may specify `address=<address>' (no brackets around the email address, and no quotes!)
pl: unsubscribe [has³o] [address=<adres>] Wypisanie siê z listy. Je¶li podano has³o, musi siê ono zgadzaæ z aktualnych has³em subskrybenta. Je¶li has³a nie podano, wys³ana zostanie pro¶ba o potwierdzenie. Podaj±c argument 'address=<adres>', mo¿na wypisaæ siê z innego adresu ni¿ ten w polu nadawcy.

source: %(address)s is not a member of the %(listname)s mailing list
pl: %(address)s nie jest zapisany na listê %(listname)s

source: Your unsubscription request has been forwarded to the list administrator for approval.
pl: Twoja pro¶ba o wypisanie siê zosta³a przekazana opiekunowi listy i czeka na jego zgodê.

source: You gave the wrong password
pl: Zosta³o podane b³êdne has³o

source: Unsubscription request succeeded.
pl: Pro¶ba o wypisanie zrealizowana.

source: who See the non-hidden members of this mailing list. who password See everyone who is on this mailing list. The password is the list's admin or moderator password.
pl: who Wy¶wietl nieukrytych subskrybentów listy. who has³o Wy¶wietl wszystkich subskrybentów listy. Wymagane jest podanie has³a administratora lub moderatora.

source: who password [address=<address>] See the non-hidden members of this mailing list. The roster is limited to list members only, and you must supply your membership password to retrieve it. If you're posting from an address other than your membership address, specify your membership address with `address=<address>' (no brackets around the email address, and no quotes!). If you provide the list's admin or moderator password, hidden members will be included.
pl: who password [address=<adres>] Zobacz listê osób zapisanych. Operacja dozwolona tylko dla subskrybentów listy, po podaniu prawid³owego has³a. Je¿eli wysy³asz komendê z innego adresu ni¿ ten, z którego jeste¶ zapisany, podaj swój adres za pomoc± parametru "address=<adres>" (adres bez nawiasów i cudzys³owów) Je¶li podasz has³o administratora lub moderatora listy, tak¿e ukryci subskrybenci bêd± widoczni.

source: who password See everyone who is on this mailing list. The roster is limited to list administrators and moderators only; you must supply the list admin or moderator password to retrieve the roster.
pl: who has³o Zobacz listê osób zapisanych. Operacja dozwolona tylko dla opiekunów i moderatorów listy, po podaniu prawid³owego has³a.

source: You are not allowed to retrieve the list membership.
pl: Nie masz uprawnieñ do wy¶wietlenia listy prenumeratorów.

source: This list has no members.
pl: Nikt nie jest zapisany na tê listê.

source: Non-digest (regular) members:
pl: Prenumeratorzy (tryb wiadomo¶ci):

source: Digest members:
pl: Prenumeratorzy (tryb paczek):

source: Arabic
pl: arabski

source: Asturian
pl: asturyjski

source: Catalan
pl: kataloñski

source: Czech
pl: czeski

source: Danish
pl: duñski

source: German
pl: niemiecki

source: English (USA)
pl: angielski (USA)

source: Spanish (Spain)
pl: hiszpañski (Hiszpania)

source: Estonian
pl: estoñski

source: Euskara
pl: baskijski

source: Persian
pl: perski

source: Finnish
pl: fiñski

source: French
pl: francuski

source: Galician
pl: galicyjski

source: Greek
pl: grecki

source: Hebrew
pl: hebrajski

source: Croatian
pl: chorwacki

source: Hungarian
pl: wêgierski

source: Italian
pl: w³oski

source: Japanese
pl: japoñski

source: Korean
pl: koreañski

source: Lithuanian
pl: litewski

source: Dutch
pl: duñski

source: Norwegian
pl: norweski

source: Polish
pl: polski

source: Portuguese
pl: portugalski

source: Portuguese (Brazil)
pl: portugalski (Brazylia)

source: Romanian
pl: rumuñski

source: Russian
pl: rosyjski

source: Slovak
pl: s³owacki

source: Slovenian
pl: s³oweñski

source: Serbian
pl: serbski

source: Swedish
pl: szwedzki

source: Turkish
pl: turecki

source: Ukrainian
pl: ukraiñski

source: Vietnamese
pl: wietnamski

source: Chinese (China)
pl: chiñski (Chiny)

source: Chinese (Taiwan)
pl: chiñski (Tajwan)

source: Note: Since this is a list of mailing lists, administrative notices like the password reminder will be sent to your membership administrative address, %(addr)s.
pl: Uwaga: Poniewa¿ jest to lista list, informacje administracyjne jak np. przypomnienia hase³ bêd± wysy³ane na Twój adres administracyjny - %(addr)s.

source: (Digest mode)
pl: (Tryb paczek)

source: Welcome to the "%(realname)s" mailing list%(digmode)s
pl: Witaj na li¶cie "%(realname)s" %(digmode)s

source: You have been unsubscribed from the %(realname)s mailing list
pl: Zosta³e¶ wypisany z listy "%(realname)s"

source: %(listfullname)s mailing list reminder
pl: Przypomnienie o li¶cie %(listfullname)s

source: No reason given
pl: Nie podano powodu

source: Hostile subscription attempt detected
pl: Nieautoryzowana próba prenumeraty

source: %(address)s was invited to a different mailing list, but in a deliberate malicious attempt they tried to confirm the invitation to your list. We just thought you'd like to know. No further action by you is required.
pl: Osoba u¿ywaj±ca adresu %(address)s zosta³a zaproszona na inn± listê, a próbowa³a u¿yæ swojego zaproszenia, ¿eby zapisaæ siê na tê listê. To jest tylko powiadomienie o podejrzanym wydarzeniu, nie musisz nic wiêcej robiæ.

source: You invited %(address)s to your list, but in a deliberate malicious attempt, they tried to confirm the invitation to a different list. We just thought you'd like to know. No further action by you is required.
pl: Zaprosi³e¶ osobê u¿ywaj±c± adresu %(address)s na swoj± listê, a ona próbowa³a u¿yæ tego zaproszenia, ¿eby dostaæ siê na inn± listê. To jest tylko powiadomienie o podejrzanym wydarzeniu, nie musisz nic wiêcej robiæ.

source: %(listname)s mailing list probe message
pl: Test listy %(listname)s

source: For some unknown reason
pl: Z nieznanego powodu

source: Your message was rejected
pl: Twój list zosta³ odrzucony

source: Archiving Options
pl: Opcje archiwizacji

source: List traffic archival policies.
pl: Regu³y archiwizacji.

source: Archive messages?
pl: Archiwizowaæ wiadomo¶ci?

source: private
pl: prywatne

source: public
pl: publiczne

source: Is archive file source for public or private archival?
pl: Czy plik archiwum jest ¼ród³em dla archiwum publicznego czy prywatnego?

source: Monthly
pl: Miesiêcznie

source: Quarterly
pl: Kwartalnie

source: Yearly
pl: Rocznie

source: Daily
pl: Dziennie

source: Weekly
pl: Tygodniowo

source: How often should a new archive volume be started?
pl: Jak czêsto tworzyæ nowe archiwum?

source: Auto-responder characteristics.<p> In the text fields below, string interpolation is performed with the following key/value substitutions: <p><ul> <li><b>listname</b> - <em>gets the name of the mailing list</em> <li><b>listurl</b> - <em>gets the list's listinfo URL</em> <li><b>requestemail</b> - <em>gets the list's -request address</em> <li><b>owneremail</b> - <em>gets the list's -owner address</em> </ul> <p>For each text field, you can either enter the text directly into the text box, or you can specify a file on your local system to upload as the text.
pl: Charakterystyka auto-respondera.<p> W poni¿szych polach tekstowych, dokonywane jest podstawianie nastêpuj±cych par klucz/warto¶æ: <p><ul> <li><b>listname</b> - <em>zawiera nazwê listy</em> <li><b>listurl</b> - <em>zawiera adres URL strony informacyjnej listy</em> <li><b>requestemail</b> - <em>zawiera adres do wysy³ania ¿±dañ (-request) listy</em> <li><b>owneremail</b> - <em>zawiera adres administratora listy (-owner)</em> </ul> <p>Dla ka¿dego pola tekstowego, mo¿esz wprowadziæ tekst wprost do odpowiedniego pola, albo wskazaæ plik na dysku.

source: Should Mailman send an auto-response to mailing list posters?
pl: Czy Mailman ma wysy³aæ auto-odpowiedzi do osób pisz±cych na listê?

source: Auto-response text to send to mailing list posters.
pl: Tekst auto-odpowiedzi dla osób pisz±cych na listê.

source: Should Mailman send an auto-response to emails sent to the -owner address?
pl: Czy Mailman ma wysy³aæ auto-odpowied¼ na wiadomo¶ci wysy³ane na adres -owner?

source: Auto-response text to send to -owner emails.
pl: Tekst auto-odpowiedzi na wiadomo¶ci wysy³ane na adres -owner.

source: Yes, w/discard
pl: Tak, z usuniêciem

source: Yes, w/forward
pl: Tak, z przetwarzaniem

source: Should Mailman send an auto-response to emails sent to the -request address? If you choose yes, decide whether you want Mailman to discard the original email, or forward it on to the system as a normal mail command.
pl: Czy Mailman ma wysy³aæ auto-odpowied¼ na listy kierowane na adres -request? Je¶li w³±czysz tê opcjê, wybierz czy Mailman ma usuwaæ oryginaln± wiadomo¶æ, czy te¿ przetwarzaæ go jak zwyk³± komendê emailow±.

source: Auto-response text to send to -request emails.
pl: Tekst auto-odpowiedzi na wiadomo¶ci wysy³ane na adres -request.

source: Number of days between auto-responses to either the mailing list or -request/-owner address from the same poster. Set to zero (or negative) for no grace period (i.e. auto-respond to every message).
pl: Minimalna liczba dni pomiêdzy auto-odpowiedziami z listy lub z adresów -request/-owner wysy³anymi do tego samego u¿ytkownika. Ustaw zero (lub liczbê ujemn±) aby wy³±czyæ tê opcjê (tzn. auto-odpowiedzi wysy³ane na ka¿dy list).

source: Bounce processing
pl: Przetwarzanie zwrotów

source: Bounce detection sensitivity
pl: Ustawienia wykrywania zwrotów

source: Should Mailman perform automatic bounce processing?
pl: Czy Mailman ma dokonywaæ automatycznej analizy zwrotów?

source: By setting this value to <em>No</em>, you disable all automatic bounce processing for this list, however bounce messages will still be discarded so that the list administrator isn't inundated with them.
pl: Ustawienie tego parametru na <em>Nie</em> spowoduje wy³±czenie automatycznego przetwarzania zwrotów. Wszystkie zwroty bêd± ignorowane, a wiêc nie zapchaj± skrzynki administratora listy.

source: The maximum member bounce score before the member's subscription is disabled. This value can be a floating point number.
pl: Maksymalna punktacja, powy¿ej której subskrypcja zostaje zablokowana. Warto¶æ ta jest liczb± rzeczywist±.

source: Each subscriber is assigned a bounce score, as a floating point number. Whenever Mailman receives a bounce from a list member, that member's score is incremented. Hard bounces (fatal errors) increase the score by 1, while soft bounces (temporary errors) increase the score by 0.5. Only one bounce per day counts against a member's score, so even if 10 bounces are received for a member on the same day, their score will increase by just 1. This variable describes the upper limit for a member's bounce score, above which they are automatically disabled, but not removed from the mailing list.
pl: Ka¿dy z subskrybentów ma przypisany wspó³czynnik zwrotów (liczba rzeczywista). Zwrot z danego adresu oznacza zwiêkszenie tego wspó³czynnika. B³±d powa¿ny powoduje zwiêkszenie warto¶ci o 1.0, b³±d tymczasowy zwiêksza j± o 0.5. Tylko jeden zwrot z adresu na dzieñ jest liczony, a wiêc np. 10 b³êdów o nieistniej±cym adresie dziennie zwiêkszy wspó³czynnik tylko o 1.0. Warto¶æ tej zmiennej okre¶la górny limit wspó³czynnika zwrotów. Po jego przekroczeniu prenumerata zostanie automatyczne zablokowana (co nie jest jednoznaczne z jej skasowaniem).

source: The number of days after which a member's bounce information is discarded, if no new bounces have been received in the interim. This value must be an integer.
pl: Ilo¶æ dni, po której licznik zwrotów jest kasowany, w przypadku braku kolejnych. Warto¶æ ta jest liczb± ca³kowit±.

source: How many <em>Your Membership Is Disabled</em> warnings a disabled member should get before their address is removed from the mailing list. Set to 0 to immediately remove an address from the list once their bounce score exceeds the threshold. This value must be an integer.
pl: Ile ostrze¿eñ typu <em>Twoja subskrypcja jest zablokowana</em> ma zostaæ wys³anych przed usuniêciem adresu z listy. Zero (0) oznacza, ¿e adres zostanie usuniêty natychmiast po przekroczeniu ustalonego poziomu zwrotów. Warto¶æ ta jest liczb± ca³kowit±.

source: The number of days between sending the <em>Your Membership Is Disabled</em> warnings. This value must be an integer.
pl: Ilo¶c dni pomiêdzy wysy³aniem kolejnych ostrze¿eñ typu <em>Twoja subskrypcja jest zablokowana</em>. Warto¶æ ta musi byæ liczb± ca³kowit±.

source: Notifications
pl: Powiadomienia

source: Should Mailman send you, the list owner, any bounce messages that failed to be detected by the bounce processor? <em>Yes</em> is recommended.
pl: Czy Mailman powinien wysy³aæ opiekunowi listy powiadomienia o nierozpoznanych zwrotach? Odpowied¼ <em>Tak</em> jest zalecana.
