Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: While Mailman's bounce detector is fairly robust, it's impossible to detect every bounce format in the world. You should keep this variable set to <em>Yes</em> for two reasons: 1) If this really is a permanent bounce from one of your members, you should probably manually remove them from your list, and 2) you might want to send the message on to the Mailman developers so that this new format can be added to its known set. <p>If you really can't be bothered, then set this variable to <em>No</em> and all non-detected bounces will be discarded without further processing. <p><b>Note:</b> This setting will also affect all messages sent to your list's -admin address. This address is deprecated and should never be used, but some people may still send mail to this address. If this happens, and this variable is set to <em>No</em> those messages too will get discarded. You may want to set up an <a href="?VARHELP=autoreply/autoresponse_admin_text">autoresponse message</a> for email to the -owner and -admin address.
pl: Automatyczne rozpoznawanie zwrotów jest trudnym zadaniem. Mailman skutecznie rozpoznaje zdecydowan± wiêkszo¶æ wiadomo¶ci, jednak nie jest mo¿liwe przewidzenie wszystkich mo¿liwych formatów zwrotów. Zalecamy ustawienie tej zmiennej na <em>Tak</em> z dwóch powodów:1) W przypadku wielu, uci±¿liwych i nierozpoznanych automatycznie zwrotów z jednego z adresów - nale¿y go rêcznie usun±æ, 2) ...nierozpoznany zwrot mo¿esz wys³aæ do twórców Mailmana - w ten sposób zostanie on dodany do znanych formatów i w przysz³o¶ci bêdzie rozpoznawany automatycznie. <p>Je¶li chcesz ca³kowicie zignorowaæ wszystkie zwroty, ustaw warto¶æ tej zmiennej na <em>Nie</em>. <p><b>Uwaga:</b> Ta opcja wp³ywa na wiadomo¶ci wysy³ane na adresy z koñcówk± -admin. Teoretycznie adres ten nie jest u¿ywany, ale niektórzy u¿ytkownicy mog± wysy³aæ na niego wiadomo¶ci. W takiej sytuacji ustawienie tej opcji na <em>Nie</em>, spowoduje ich zignorowanie. Mo¿na ustawiæ <a href="?VARHELP=autoreply/autoresponse_admin_text"> automatyczn± odpowied¼ dla adresów -owner i -admin

source: Should Mailman notify you, the list owner, when bounces cause a member's bounce score to be incremented?
pl: Czy Mailman ma powiadamiaæ opiekunów listy, gdy zwroty zwiêkszaj± warto¶æ licznika zwrotów subskrybenta?

source: Setting this value to <em>Yes</em> will cause Mailman to send a notice including a copy of the bounce message to the list owners whenever a bounce increments a member's bounce score but doesn't cause a disable or a probe to be sent.
pl: Ustawienie warto¶ci tej opcji na <em>Tak</em> sprawi, ¿e Mailman bêdzie wysy³a³ powiadomienia wraz z kopi± zwróconej wiadomo¶ci opiekunom listy, za ka¿dym razem, gdy zwrot zwiêksza warto¶æ licznika zwrotów subskrybenta ale nie powoduje wy³±czenia dostarczania mu wiadomo¶ci lub wys³ania wiadomo¶ci próbnej.

source: Should Mailman notify you, the list owner, when bounces cause a member's subscription to be disabled?
pl: Czy Mailman ma powiadamiaæ opiekuna listy o zablokowaniu danej subskrypcji z powodu zwrotów?

source: By setting this value to <em>No</em>, you turn off notification messages that are normally sent to the list owners when a member's delivery is disabled due to excessive bounces. An attempt to notify the member will always be made.
pl: Wybór opcji <em>Nie</em> spowoduje, ¿e opiekun listy nie bêdzie otrzymywa³ powiadomieñ o zablokowanych prenumeratach z powodu zbyt wielu zwrotów. Mailman zawsze próbuje poinformowaæ danego prenumeratora o problemie z dostarczeniem wiadomo¶ci.

source: Should Mailman notify you, the list owner, when bounces cause a member to be unsubscribed?
pl: Czy Mailman ma powiadamiaæ opiekuna listy o wypisaniu prenumeratorów z powodu zwrotów?

source: By setting this value to <em>No</em>, you turn off notification messages that are normally sent to the list owners when a member is unsubscribed due to excessive bounces. An attempt to notify the member will always be made.
pl: Wybór opcji <em>Nie</em> spowoduje, ¿e opiekun listy nie bêdzie otrzymywa³ powiadomieñ o skasowanych adresach z z powodu zbyt wielu zwrotów. Mailman zawsze próbuje poinformowaæ danego prenumeratora o problemie z dostarczeniem wiadomo¶ci

source: Bad value for <a href="?VARHELP=bounce/%(property)s" >%(property)s</a>: %(val)s
pl: Niepoprawna warto¶æ dla <a href="?VARHELP=bounce/%(property)s" >%(property)s</a>: %(val)s

source: Content&nbsp;filtering
pl: Filtrowanie&nbsp;tre¶ci

source: Forward to List Owner
pl: Przeka¿ opiekunowi listy

source: Preserve
pl: Zachowaj

source: Policies concerning the content of list traffic. <p>Content filtering works like this: when a message is received by the list and you have enabled content filtering, the individual attachments are first compared to the <a href="?VARHELP=contentfilter/filter_mime_types">filter types</a>. If the attachment type matches an entry in the filter types, it is discarded. <p>Then, if there are <a href="?VARHELP=contentfilter/pass_mime_types">pass types</a> defined, any attachment type that does <em>not</em> match a pass type is also discarded. If there are no pass types defined, this check is skipped. <p>After this initial filtering, any <tt>multipart</tt> attachments that are empty are removed. If the outer message is left empty after this filtering, then the whole message is discarded. <p> Then, each <tt>multipart/alternative</tt> section will be replaced by just the first alternative that is non-empty after filtering if <a href="?VARHELP=contentfilter/collapse_alternatives" >collapse_alternatives</a> is enabled. <p>Finally, any <tt>text/html</tt> parts that are left in the message may be converted to <tt>text/plain</tt> if <a href="?VARHELP=contentfilter/convert_html_to_plaintext" >convert_html_to_plaintext</a> is enabled and the site is configured to allow these conversions.
pl: Regu³y dotycz±ce automatycznego filtrowania formy (za³±czników) wiadomo¶ci. <p>Filtrowanie tre¶ci przebiega w nastêpuj±cy sposób: je¶li nowa wiadomo¶æ przyjdzie na adres listy i w³±czona jest opcja filtrowania tre¶ci, ka¿dy z za³±czników porównywany jest z <a href="?VARHELP=contentfilter/filter_mime_types">list± zabronionych rozszerzeñ plików</a>. Je¿eli za³±cznik pasuje do jakiegokolwiek pozycji z tej listy, zostaje usuniêty. <p>Nastêpnie kasowane s± za³±czniki <em>nie</em> pasuj±ce do ¿adnej z pozycji na <a href="?VARHELP=contentfilter/pass_mime_types">li¶cie dozwolonych</a>. Pusta lista dozwolonych rozszerzeñ powoduje pominiêcie tego etapu filtrowania. <p>Po wstêpnym filtrowaniu, puste za³±czniki typu <tt>multipart</tt> s± usuwane. Je¿eli po filtrowaniu ca³a wiadomo¶æ stanie siê pusta, równie¿ zostanie usuniêta. <p>Potem ka¿da z grup za³±czników typu <tt>multipart/alternative</tt> jest zastêpowana przez pierwszy niepusty element pozosta³y po filtrowaniu, je¶li w³±czona jest opcja <a href="?VARHELP=contentfilter/collapse_alternatives">collapse_alternatives</a>. <p>Ostatecznie, pozosta³e w wiadomo¶ci czê¶ci <tt>text/html</tt> mog± zostaæ przekszta³cone na <tt>text/plain</tt> je¶li jest ustawiona opcja <a href="?VARHELP=contentfilter/convert_html_to_plaintext">convert_html_to_plaintext</a> a serwer zezwala na takie przekszta³cenia.

source: Should Mailman filter the content of list traffic according to the settings below?
pl: Czy chcesz w³±czyæ filtrowanie tre¶ci wiadomo¶ci?

source: Remove message attachments that have a matching content type.
pl: Usuñ automatycznie za³±czniki nastêpuj±cych typów.

source: Use this option to remove each message attachment that matches one of these content types. Each line should contain a string naming a MIME <tt>type/subtype</tt>, e.g. <tt>image/gif</tt>. Leave off the subtype to remove all parts with a matching major content type, e.g. <tt>image</tt>. <p>Blank lines are ignored. <p>See also <a href="?VARHELP=contentfilter/pass_mime_types" >pass_mime_types</a> for a content type whitelist.
pl: Opcja ta pozwala na usuniêcie za³±czników okre¶lonego typu. Ka¿da z linii powinna zawieraæ nazwê typu MIME <tt>typ/podtyp</tt>, np. <tt>image/gif</tt>. Mo¿na podaæ tylko typ g³ówny, co bêdzie oznacza³o usuniêcie wszystkich za³±czników tego rodzaju, np. <tt>image</tt>. <p>Puste linie s± ignorowane. <p> Zobacz równie¿ opcjê <a href="?VARHELP=contentfilter/pass_mime_types"> pass_mime_types</a> umo¿liwiaj±c± odwrotne filtrowanie.

source: Remove message attachments that don't have a matching content type. Leave this field blank to skip this filter test.
pl: Usuñ za³±czniki, które nie pasuj± do nastêpuj±cych typów. Puste pole oznacza pominiêcie tego etapu filtrowania.

source: Use this option to remove each message attachment that does not have a matching content type. Requirements and formats are exactly like <a href="?VARHELP=contentfilter/filter_mime_types" >filter_mime_types</a>. <p><b>Note:</b> if you add entries to this list but don't add <tt>multipart</tt> to this list, any messages with attachments will be rejected by the pass filter.
pl: Opcja ta pozwala na usuniêcie za³±czników innego typu ni¿ wymienione. Wymagania i format danych jest taki sam jak w opcji<a href="?VARHELP=contentfilter/filter_mime_types"> filter_mime_types</a>. <p><b>Uwaga:</b> Je¶li ustawisz jakikolwiek typ i nie dodasz linijki <tt>multipart</tt>, filtr usunie wszystkie wiadomo¶æ, która posiadaj± jakikolwiek za³±cznik.

source: Remove message attachments that have a matching filename extension.
pl: Automatycznie usuñ za³±czniki nastêpuj±cych typów.

source: Remove message attachments that don't have a matching filename extension. Leave this field blank to skip this filter test.
pl: Usuñ za³±czniki, które nie pasuj± do nastêpuj±cych typów. Puste pole oznacza pominiêcie tego etapu filtrowania.

source: Should Mailman collapse multipart/alternative to its first part content?
pl: Czy Mailman powinien przekszta³caæ wiadomo¶ci typu multipart/alternative do pierwszego z ich typów?

source: Should Mailman convert <tt>text/html</tt> parts to plain text? This conversion happens after MIME attachments have been stripped.
pl: Czy Mailman ma automatycznie konwertowaæ <tt>text/html</tt> do czystego tekstu? Konwersja przeprowadzana jest po usuniêciu za³±czników MIME.

source: Action to take when a message matches the content filtering rules.
pl: Co zrobiæ, je¶li wiadomo¶æ zosta³a pusta po filtrowaniu formy?

source: One of these actions is taken when the message matches one of the content filtering rules, meaning, the top-level content type matches one of the <a href="?VARHELP=contentfilter/filter_mime_types" >filter_mime_types</a>, or the top-level content type does <strong>not</strong> match one of the <a href="?VARHELP=contentfilter/pass_mime_types" >pass_mime_types</a>, or if after filtering the subparts of the message, the message ends up empty. <p>Note this action is not taken if after filtering the message still contains content. In that case the message is always forwarded on to the list membership. <p>When messages are discarded, a log entry is written containing the Message-ID of the discarded message. When messages are rejected or forwarded to the list owner, a reason for the rejection is included in the bounce message to the original author. When messages are preserved, they are saved in a special queue directory on disk for the site administrator to view (and possibly rescue) but otherwise discarded. This last option is only available if enabled by the site administrator.
pl: Jedno z tych dzia³añ zostanie wykonane, je¿eli wiadomo¶æ po procesie filtrowania tre¶ci bêdzie pozbawiona tre¶ci. Mo¿e siê tak staæ na ka¿dym etapie filtrowania tre¶ci: zabronionych typów <a href="?VARHELP=contentfilter/filter_mime_types"> filter_mime_types</a> jedynie dozwolonych typów <a href="?VARHELP=contentfilter/pass_mime_types">pass_mime_types</a>, albo przy koñcowej redukcji za³±czników z³o¿onych. <p>To ustawienie nie dotyczy sytuacji, w której wiadomo¶æ po filtrowaniu wci±¿ bêdzie zawiera³a jak±kolwiek tre¶æ. Wtedy zostanie ona przekazana wszystkim cz³onkom listy. <p>Je¶li wiadomo¶æ zostanie zignorowana, w logu zapisany zostanie wpis z identyfikatorem zignorowanej wiadomo¶ci. Odrzucenie wiadomo¶ci, lub przekazanie jej do opiekuna listy spowoduje wys³anie powiadomienia do autora. Wiadomo¶æ mo¿e byæ równie¿ zachowana, wtedy jej tre¶æ zostanie zapisana w specjalnym katalogu na serwerze. Opiekun listy bêdzie móg³ zdecydowaæ pó¼niej co z ni± zrobiæ. Ostatnia opcja mo¿e nie byæ dostêpna w zale¿no¶ci od konfiguracji serwera.

source: Bad MIME type ignored: %(spectype)s
pl: Zignorowano b³êdny typ MIME: %(spectype)s

source: Digest options
pl: Opcje trybu paczek

source: Batched-delivery digest characteristics.
pl: Charakterystyka grupowego wysy³ania paczek.

source: Can list members choose to receive list traffic bunched in digests?
pl: Czy subskrybenci mog± wybraæ opcjê otrzymywania listów zgrupowanych w paczki?

source: Digest
pl: Tryb paczek

source: Regular
pl: Tryb wiadomo¶ci

source: Which delivery mode is the default for new users?
pl: Który z trybów jest domy¶lny dla nowych u¿ytkowników?

source: Plain
pl: Czysty tekst

source: When receiving digests, which format is default?
pl: Przy w³±czonym trybie paczek, który z formatów jest domy¶lny?

source: How big in Kb should a digest be before it gets sent out? 0 implies no maximum size.
pl: Ile kilobajtów powinna mieæ paczka zanim zostanie wys³ana? 0 oznacza brak maksymalnego rozmiaru.

source: Should a digest be dispatched daily when the size threshold isn't reached?
pl: Wysy³aæ paczkê codziennie, je¶li nie zostanie osi±gniêta minimalna wielko¶æ?

source: Header added to every digest
pl: Nag³ówek dodawany do ka¿dej paczki

source: Text attached (as an initial message, before the table of contents) to the top of digests.
pl: Tekst (informacja wstêpna, przed spisem tre¶ci) wstawiany na pocz±tku paczki.

source: Footer added to every digest
pl: Stopka dodawana do ka¿dej paczki

source: Text attached (as a final message) to the bottom of digests.
pl: Tekst (uwagi koñcowe) wstawiany na koñcu paczki.

source: How often should a new digest volume be started?
pl: Jak czêsto zaczynaæ nowy tom paczek?

source: When a new digest volume is started, the volume number is incremented and the issue number is reset to 1.
pl: Gdy tworzony jest nowy tom, numer tomu jest zwiêkszany, a numer paczki ustawiany na 1.

source: Should Mailman start a new digest volume?
pl: Czy Mailman ma rozpocz±æ nowy tom paczek?

source: Setting this option instructs Mailman to start a new volume with the next digest sent out.
pl: W³±czenie tej opcji spowoduje, ¿e Mailman rozpocznie segment przy wysy³aniu kolejnej paczki.

source: Should Mailman send the next digest right now, if it is not empty?
pl: Czy Mailman ma wys³aæ kolejn± paczkê w tej chwili, je¶li nie by³aby one pusta?

source: The next digest will be sent as volume %(volume)s, number %(number)s
pl: Nastêpna paczka bêdzie wys³ana jako tom %(volume)s, numer %(number)s

source: A digest has been sent.
pl: Paczka zosta³a wys³ana.

source: There was no digest to send.
pl: Brak skolejkowanych paczek do wys³ania.

source: Invalid value for variable: %(property)s
pl: Niepoprawna warto¶æ zmiennej: %(property)s

source: Bad email address for option %(property)s: %(error)s
pl: B³êdny adres email dla opcji %(property)s: %(error)s

source: The following illegal substitution variables were found in the <code>%(property)s</code> string: <code>%(bad)s</code> <p>Your list may not operate properly until you correct this problem.
pl: Znaleziono b³êdy w podstawianiu zmiennych w ci±gu: <code>%(property)s</code>: <code>%(bad)s</code> <p>Lista mo¿e nie dzia³aæ prawid³owo, je¶li nie rozwi±¿esz tego problemu.

source: Your <code>%(property)s</code> string appeared to have some correctable problems in its new value. The fixed value will be used instead. Please double check that this is what you intended.
pl: Ci±g znaków <code>%(property)s</code> zawiera b³êdy. Zostanie u¿yta sta³a warto¶æ. Proszê ponownie sprawdziæ, czy jest to zgodne z oczekiwaniami.

source: General Options
pl: Opcje ogólne

source: Conceal the member's address
pl: Ukryj adres

source: Acknowledge the member's posting
pl: Powiadamiaj o przyjêtych postach

source: Do not send a copy of a member's own post
pl: Nie wysy³aj kopii wiadomo¶ci do nadawcy

source: Filter out duplicate messages to list members (if possible)
pl: Unikaj wysy³ania duplikatów

source: Fundamental list characteristics, including descriptive info and basic behaviors.
pl: Podstawowa charakterystyka listy, m.in. szczegó³owy opis i g³ówne parametry.

source: General list personality
pl: Informacje o li¶cie

source: The public name of this list (make case-changes only).
pl: Publiczna nazwa listy (dokonaj jedynie zmiany wielkich/ma³ych liter).

source: The capitalization of this name can be changed to make it presentable in polite company as a proper noun, or to make an acronym part all upper case, etc. However, the name will be advertised as the email address (e.g., in subscribe confirmation notices), so it should <em>not</em> be otherwise altered. (Email addresses are not case sensitive, but they are sensitive to almost everything else :-)
pl: Pisownia wielkich/ma³ych liter w tej nazwie mo¿e byæ zmieniona aby odpowiada³a prawid³owemu rzeczownikowi, czy te¿ skrótowi. Nale¿y jednak pamiêtaæ, ¿e nazwa ta bêdzie prezentowana w adresie e-mail (np. w potwierdzeniach zapisania), a zatem <em>nie</em> powinna byæ istotnie zmieniana. (W adresach e-mail nie rozró¿nia siê wielko¶ci liter.

source: The list administrator email addresses. Multiple administrator addresses, each on separate line is okay.
pl: Adres e-mail administratora listy. Mo¿na wprowadziæ kilka adresów w osobnych wierszach.

source: There are two ownership roles associated with each mailing list. The <em>list administrators</em> are the people who have ultimate control over all parameters of this mailing list. They are able to change any list configuration variable available through these administration web pages. <p>The <em>list moderators</em> have more limited permissions; they are not able to change any list configuration variable, but they are allowed to tend to pending administration requests, including approving or rejecting held subscription requests, and disposing of held postings. Of course, the <em>list administrators</em> can also tend to pending requests. <p>In order to split the list ownership duties into administrators and moderators, you must <a href="passwords">set a separate moderator password</a>, and also provide the <a href="?VARHELP=general/moderator">email addresses of the list moderators</a>. Note that the field you are changing here specifies the list administrators.
pl: Istniej± dwie ró¿ne role zwi±zane z ka¿d± list±. <em>Administratorzy</em> maj± pe³n± kontrolê nad wszystkimi parametrami danej listy. Mog± oni dokonaæ tego dziêki poni¿szym stronom administracyjnym. <p><em>Moderatorzy</em> maj± bardziej ograniczone uprawnienia; nie mog± zmieniaæ parametrów listy, natomiast zarz±dzaj± skolejkowanymi zapytaniami u¿ytkowników, np. zezwalaj±c lub odrzucaj±c pro¶by o zapisanie, czy te¿ usuwaj±c zatrzymane wiadomo¶ci. Oczywi¶cie <em>administratorzy listy</em> mog± wykonywaæ te same czynno¶ci. <p>Aby podzieliæ obowi±zki zwi±zane z zarz±dzaniem list± miêdzy administratorów i moderatorów, musisz <a href="passwords">wpisaæ dodatkowe has³o dla moderatorów</a>, a tak¿e wprowadziæ ich <a href="?VARHELP=general/moderator">adresy e-mail</a>. Zauwa¿, ¿e edytowane pole dotyczy administratorów.

source: The list moderator email addresses. Multiple moderator addresses, each on separate line is okay.
pl: Adresy moderatorów. Mo¿na wprowadziæ kilka adresów w osobnych wierszach.

source: There are two ownership roles associated with each mailing list. The <em>list administrators</em> are the people who have ultimate control over all parameters of this mailing list. They are able to change any list configuration variable available through these administration web pages. <p>The <em>list moderators</em> have more limited permissions; they are not able to change any list configuration variable, but they are allowed to tend to pending administration requests, including approving or rejecting held subscription requests, and disposing of held postings. Of course, the <em>list administrators</em> can also tend to pending requests. <p>In order to split the list ownership duties into administrators and moderators, you must <a href="passwords">set a separate moderator password</a>, and also provide the email addresses of the list moderators in this section. Note that the field you are changing here specifies the list moderators.
pl: Istniej± dwie ró¿ne role zwi±zane z ka¿d± list±. <em>Administratorzy</em> maj± pe³n± kontrolê nad wszystkimi parametrami danej listy. Mog± oni dokonaæ tego dziêki poni¿szym stronom administracyjnym. <p><em>Moderatorzy</em> maj± bardziej ograniczone uprawnienia; nie mog± zmieniaæ parametrów listy, natomiast zarz±dzaj± skolejkowanymi zapytaniami u¿ytkowników, np. zezwalaj±c lub odrzucaj±c pro¶by o zapisanie, czy te¿ usuwaj±c zatrzymane wiadomo¶ci. Oczywi¶cie <em>administratorzy listy</em> mog± wykonywaæ te same czynno¶ci. <p>Aby podzieliæ obowi±zki zwi±zane z zarz±dzaniem list± miêdzy administratorów i moderatorów, musisz <a href="passwords">wpisaæ dodatkowe has³o dla moderatorów</a>, a tak¿e wprowadziæ ich adresy e-mail. Zauwa¿, ¿e edytowane pole dotyczy moderatorów.

source: A terse phrase identifying this list.
pl: Zwiêz³y opis listy.

source: This description is used when the mailing list is listed with other mailing lists, or in headers, and so forth. It should be as succinct as you can get it, while still identifying what the list is.
pl: Ten opis jest u¿ywany, gdy wy¶wietlana jest lista list dostêpnych na serwerze, oraz w nag³ówkach wiadomo¶ci. Opis powinien byæ zwiêz³y, ale zarazem dobrze identyfikuj±cy tematykê listy.

source: An introductory description - a few paragraphs - about the list. It will be included, as html, at the top of the listinfo page. Carriage returns will end a paragraph - see the details for more info.
pl: Wstêpny opis listy. Bêdzie on za³±czony jako HTML w górnej czê¶ci strony informacyjnej listy. Znaki nowego wiersza bêd± potraktowane jako zakoñczenia akapitów - wiêcej informacji na ten temat znajdziesz w pomocy.

source: The text will be treated as html <em>except</em> that newlines will be translated to &lt;br&gt; - so you can use links, preformatted text, etc, but don't put in carriage returns except where you mean to separate paragraphs. And review your changes - bad html (like some unterminated HTML constructs) can prevent display of the entire listinfo page.
pl: Tekst bêdzie potraktowany jako fragment HTML, <em>z wyj±tkiem</em> znaków nowego wiersza, które bêd± skonwertowane na &lt;br&gt; - mo¿esz zatem u¿ywaæ odsy³aczy, tekstu preformatowanego itp., ale nie naciskaj Enter o ile nie chcesz rozpocz±æ nowego akapitu. Dok³adnie sprawd¼ wprowadzone zmiany - b³êdny HTML (np. brak zamykaj±cych znaczników) mo¿e zablokowaæ wy¶wietlanie ca³ej strony informacyjnej.

source: Prefix for subject line of list postings.
pl: Prefiks dodawany do tematu listów
