Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: The page you saved contains suspicious HTML that could potentially expose your users to cross-site scripting attacks. This change has therefore been rejected. If you still want to make these changes, you must have shell access to your Mailman server.
pl: Zapisana strona zawiera podejrzany kod HTML, który mo¿e zostaæ wykorzystany do ataków typu <em>cross-site scripting</em>. Z tego powodu zmiany zosta³y odrzucone. Aby je wprowadziæ, konieczny bedzie bezpo¶redni dostêp do serwera, na którym zainstalowany jest Mailman.

source: See
pl: Zobacz

source: Page Unchanged.
pl: Strona nie zosta³a zmieniona.

source: HTML successfully updated.
pl: Strona HTML zosta³a zaktualizowana.

source: %(hostname)s Mailing Lists
pl: Listy dostêpne na serwerze %(hostname)s

source: <p>There currently are no publicly-advertised %(mailmanlink)s mailing lists on %(hostname)s.
pl: <p>Nie ma obecnie ¿adnych, publicznie dostêpnych %(mailmanlink)s list na serwerze %(hostname)s.

source: <p>Below is a listing of all the public mailing lists on %(hostname)s. Click on a list name to get more information about the list, or to subscribe, unsubscribe, and change the preferences on your subscription.
pl: <p>Poni¿ej znajdziesz wykaz list dostêpnych na serwerze %(hostname)s. Kliknij nazwê listy, aby zapisaæ siê na listê zmieniæ ustawienia subskrypcji, lub wypisaæ siê.

source: right
pl: prawo

source: To visit the general information page for an unadvertised list, open a URL similar to this one, but with a '/' and the %(adj)s list name appended. <p>List administrators, you can visit
pl: Wej¶cie do opcji konfiguracyjnych listy ukrytej wymaga otworzenia URL podobnego do aktualnego, ale ze znakiem '/' i nazw± %(adj)s listy na koñcu. <p>Opiekunowie list mog± przej¶æ na

source: the list admin overview page
pl: g³ówn± stronê administracyjn±

source: to find the management interface for your list. <p>If you are having trouble using the lists, please contact
pl: . <p>Pytania i komentarze kieruj do

source: Edit Options
pl: Edytuj opcje

source: View this page in
pl: Prze³±cz jêzyk na

source: CGI script error
pl: B³±d skryptu CGI

source: Invalid request method: %(method)s
pl: Nieprawid³owa metoda ¿±dania: %(method)s

source: No address given
pl: Nie podano adresu

source: Illegal Email Address
pl: Nieprawid³owy adres

source: No such member: %(safeuser)s.
pl: Nie znaleziono prenumeratora: %(safeuser)s.

source: If you are a list member, a confirmation email has been sent.
pl: Wiadomo¶æ potwierdzaj±ca zosta³a wys³ana (je¶li nale¿ysz do subskrybentów listy).

source: If you are a list member, your unsubscription request has been forwarded to the list administrator for approval.
pl: Pro¶ba o wypisanie z listy zosta³a skierowana do administratora listy w celu zatwierdzenia (je¶li nale¿ysz do subskrybentów listy).

source: If you are a list member, your password has been emailed to you.
pl: Has³o zosta³o wys³ane (je¶li nale¿ysz do subskrybentów listy).

source: Authentication failed.
pl: B³±d uwierzytelnienia.

source: A reminder of your password has been emailed to you.
pl: Email z przypomnieniem has³a zosta³ wys³any.

source: The list administrator may not view the other subscriptions for this user.
pl: Administrator listy nie mo¿e zobaczyæ innych subskrypcji tego u¿ytkownika.

source: Note:
pl: Uwaga:

source: List subscriptions for %(safeuser)s on %(hostname)s
pl: Listy zaprenumerowane przez u¿ytkownika %(safeuser)s na serwerze %(hostname)s

source: Click on a link to visit your options page for the requested mailing list.
pl: Kliknij odno¶nik, aby przej¶æ na stronê z opcjami dla wybranej listy.

source: The list administrator may not change the names or addresses for this user's other subscriptions. However, the subscription for this mailing list has been changed.
pl: Administrator listy nie mo¿e zmieniæ nazwy i adresu innych subskrypcji u¿ytkownika. Jednak¿e, ustawienia subskrypcji tej listy zosta³y zmienione.

source: Addresses did not match!
pl: Adresy nie s± identyczne!

source: You are already using that email address
pl: Ten adres jest ju¿ na li¶cie

source: The new address you requested %(newaddr)s is already a member of the %(listname)s mailing list, however you have also requested a global change of address. Upon confirmation, any other mailing list containing the address %(safeuser)s will be changed.
pl: Podany adres %(newaddr)s jest ju¿ zapisany na listê %(listname)s. W³±czona jest globalna zmiana adresów, a wiêc po potwierdzeniu adres %(safeuser)s wystêpuj±cy we wszystkich innych listach zostanie zmieniony.

source: The new address is already a member: %(newaddr)s
pl: %(newaddr)s jest ju¿ zapisany na listê.

source: Addresses may not be blank
pl: Pole adresu nie mo¿e byæ puste

source: A confirmation message has been sent to %(newaddr)s.
pl: Potwierdzenie zosta³o wys³ane do %(newaddr)s

source: Bad email address provided
pl: Wprowadzi³e¶ b³êdny adres

source: Illegal email address provided
pl: Nieprawid³owy adres

source: %(newaddr)s is already a member of the list.
pl: %(newaddr)s jest ju¿ zapisany na listê.

source: %(newaddr)s is banned from this list. If you think this restriction is erroneous, please contact the list owners at %(owneraddr)s.
pl: Adres %(newaddr)s jest na czarnej li¶cie. Je¿eli uwa¿asz, ¿e dosz³o do tego przez pomy³kê, skontaktuj siê z opiekunem listy - %(owneraddr)s.

source: Member name successfully changed.
pl: Imiê i nazwisko prenumeratora zmienione.

source: The list administrator may not change the password for a user.
pl: Administrator listy nie ma mo¿liwo¶ci zmiany has³a u¿ytkownika.

source: Passwords may not be blank
pl: Has³a nie mog± byæ puste

source: Passwords did not match!
pl: Has³a nie by³y identyczne!

source: The list administrator may not change the password for this user's other subscriptions. However, the password for this mailing list has been changed.
pl: Administrator listy nie mo¿e zmieniæ has³a zabezpieczaj±cego inne subskrypcje u¿ytkownika. Has³o dla bie¿±cej listy zosta³o zmienione.

source: Password successfully changed.
pl: Has³o zmienione.

source: You must confirm your unsubscription request by turning on the checkbox below the <em>Unsubscribe</em> button. You have not been unsubscribed!
pl: Musisz potwierdziæ pro¶bê o wypisanie poprzez zaznaczenie opcji <em>Wypisz</em> poni¿ej. Nie zosta³e¶ wypisany!

source: Unsubscription results
pl: Raport z wypisywania

source: Your unsubscription request has been received and forwarded on to the list moderators for approval. You will receive notification once the list moderators have made their decision.
pl: Otrzymano pro¶bê o wypisanie siê. Zosta³a ona przekazana opiekunowi listy i czeka na jego decyzjê, o której zostaniesz poinformowany emailem.

source: You have been successfully unsubscribed from the mailing list %(fqdn_listname)s. If you were receiving digest deliveries you may get one more digest. If you have any questions about your unsubscription, please contact the list owners at %(owneraddr)s.
pl: Zosta³e¶ wypisany z listy %(fqdn_listname)s. Je¶li mia³e¶ w³±czon± opcjê dostarczania paczek, byæ mo¿e otrzymasz jeszcze jedn±. Je¶li masz pytania zwi±zane z wypisaniem, skontaktuj siê z administratorem listy - %(owneraddr)s.

source: The list administrator may not change the options for this user's other subscriptions. However the options for this mailing list subscription has been changed.
pl: Administrator listy nie mo¿e zmieniæ ustawieñ innych subskrypcji u¿ytkownika. Jednak¿e, ustawienia subskrypcji tej listy zosta³y zmienione.

source: The list administrator has disabled digest delivery for this list, so your delivery option has not been set. However your other options have been set successfully.
pl: Administrator listy wy³±czy³ dostarczanie listów w postaci paczek. Pozosta³e opcje zosta³y ustawione.

source: The list administrator has disabled non-digest delivery for this list, so your delivery option has not been set. However your other options have been set successfully.
pl: Administrator listy wy³±czy³ dostarczanie listów pojedynczo (bez paczek) a zatem tej opcji nie wprowadzono. Pozosta³e opcje zosta³y ustawione.

source: You have successfully set your options.
pl: Opcje zosta³y ustawione.

source: You may get one last digest.
pl: Byæ mo¿e otrzymasz jeszcze jedn± paczkê.

source: <em>Yes, I really want to unsubscribe</em>
pl: <em>Tak, chcê siê wypisaæ</em>

source: Change My Password
pl: Zmieñ has³o

source: List my other subscriptions
pl: Wy¶wietl moje pozosta³e subskrypcje

source: Email My Password To Me
pl: Wy¶lij mi moje has³o

source: password
pl: has³o

source: Log out
pl: Wyloguj siê

source: Submit My Changes
pl: Zatwierd¼

source: days
pl: dni

source: day
pl: dzieñ

source: Change My Address and Name
pl: Zmieñ mój adres oraz imiê i nazwisko

source: <em>No topics defined</em>
pl: <em>Nie zdefiniowano tematów</em>

source: You are subscribed to this list with the case-preserved address <em>%(cpuser)s</em>.
pl: Jeste¶ zapisany na listê z adresu <em>%(cpuser)s</em> (z zachowaniem wielko¶ci liter).

source: %(realname)s list: member options login page
pl: Lista %(realname)s: strona logowania dla prenumeratorów

source: email address and
pl: adres email oraz

source: %(realname)s list: member options for user %(safeuser)s
pl: Lista %(realname)s: opcje prenumeratora %(safeuser)s

source: In order to change your membership option, you must first log in by giving your %(extra)smembership password in the section below. If you don't remember your membership password, you can have it emailed to you by clicking on the button below. If you just want to unsubscribe from this list, click on the <em>Unsubscribe</em> button and a confirmation message will be sent to you. <p><strong><em>Important:</em></strong> From this point on, you must have cookies enabled in your browser, otherwise none of your changes will take effect.
pl: Aby zmieniæ swoje opcje musisz najpierw siê zalogowaæ podaj±c has³o %(extra)sprenumeratora poni¿ej. Je¶li nie pamiêtasz has³a, mo¿esz je otrzymaæ e-mailem po klikniêciu odpowiedniego przycisku. Je¶li chcesz siê wypisaæ, kliknij na przycisk <em>Wypisz</em>. Otrzymasz list z pro¶b± o potwierdzenie wypisania siê. <p><strong><em>Uwaga:</em></strong>Odt±d musisz mieæ w³±czon± obs³ugê ciasteczek w przegl±darce, bo w przeciwnym razie zmiany nie zadzia³aj±.

source: Email address:
pl: Adres email:

source: Password:
pl: Has³o:

source: Log in
pl: Zaloguj

source: By clicking on the <em>Unsubscribe</em> button, a confirmation message will be emailed to you. This message will have a link that you should click on to complete the removal process (you can also confirm by email; see the instructions in the confirmation message).
pl: Po klikniêciu na przycisk <em>Wypisz</em>, otrzymasz email z pro¶b± o potwierdzenie wypisania. Email ten bêdzie zawiera³ odsy³acz, który nale¿y klikn±æ, aby dokoñczyæ proces wypisywania siê (mo¿esz te¿ wys³aæ potwierdzenie emailem; przeczytaj instrukcje w wys³anym potwierdzeniu).

source: Password reminder
pl: Przypomnienie has³a

source: By clicking on the <em>Remind</em> button, your password will be emailed to you.
pl: Po klikniêciu przycisku <em>Przypomnij</em>, Twoje has³o zostanie przes³ane e-mailem.

source: Remind
pl: Przypomnij

source: <missing>
pl: <brak>

source: Requested topic is not valid: %(topicname)s
pl: ¯±dany temat jest nieprawid³owy: %(topicname)s

source: Topic filter details
pl: Szczegó³y filtra tematycznego

source: Name:
pl: Nazwa:

source: Pattern (as regexp):
pl: Wzorzec (wyra¿enie regularne)

source: Private Archive Error
pl: B³±d prywatnego archiwum

source: You must specify a list.
pl: Musisz wybraæ listê.

source: Private archive - "./" and "../" not allowed in URL.
pl: Archiwum prywatne - "./" oraz "../" s± niedozwolone w adresie.

source: Private Archive Error - %(msg)s
pl: B³±d prywatnego archiwum - %(msg)s

source: If you are a list member, your password has been emailed to you.
pl: E-mail z przypomnieniem has³a zosta³ wys³any.

source: Please enter your email address
pl: Wprowad¼ adres e-mail

source: Private archive file not found
pl: Plik archiwum nie znaleziony

source: No such list %(safelistname)s
pl: Lista "%(safelistname)s" nie istnieje na tym serwerze

source: You're being a sneaky list owner!
pl: Ty sprytny administratorze!

source: You are not authorized to delete this mailing list
pl: Nie masz uprawnieñ do skasowania tej listy

source: Mailing list deletion results
pl: Raport z usuniêcia listy

source: You have successfully deleted the mailing list <b>%(listname)s</b>.
pl: <b>%(listname)s</b> zosta³a usuniêta.

source: There were some problems deleting the mailing list <b>%(listname)s</b>. Contact your site administrator at %(sitelist)s for details.
pl: Pojawi³o siê kilka problemów podczas usuwania listy <b>%(listname)s</b>. Wyja¶nij sprawê z administratorem serwera %(sitelist)s.

source: Permanently remove mailing list <em>%(realname)s</em>
pl: Usuñ listê <em>%(realname)s</em> (tej czynno¶ci nie mo¿na odwróciæ)

source: Permanently remove mailing list %(realname)s
pl: Usuñ listê %(realname)s (tej czynno¶ci nie mo¿na odwróciæ)

source: This page allows you as the list owner, to permanently remove this mailing list from the system. <strong>This action is not undoable</strong> so you should undertake it only if you are absolutely sure this mailing list has served its purpose and is no longer necessary. <p>Note that no warning will be sent to your list members and after this action, any subsequent messages sent to the mailing list, or any of its administrative addreses will bounce. <p>You also have the option of removing the archives for this mailing list at this time. It is almost always recommended that you do <strong>not</strong> remove the archives, since they serve as the historical record of your mailing list. <p>For your safety, you will be asked to reconfirm the list password.
pl: Strona umo¿liwia administratorowi usuniêcie tej listy z systemu. <strong>Tej operacji nie mo¿na cofn±æ</strong>, a zatem powiniene¶ u¿ywaæ jej tylko wtedy, gdy jeste¶ absolutnie pewien, ¿e lista nie jest ju¿ potrzebna. <p>Do subskrybentów nie zostanie wys³ana ¿adna informacja, a po skasowaniu listy wszelkie wiadomo¶ci wysy³ane na ni± i na adresy administracyjne bêd± odbijane. <p>Mo¿esz równie¿ skasowaæ archiwa listy. W wiêkszo¶ci przypadków zalecane jest jednak <strong>pozostawienie</strong> archiwów jako historii listy. <p>Dla bezpieczeñstwa zostaniesz ponownie zapytany o has³o.

source: List password:
pl: Has³o listy:

source: Also delete archives?
pl: Skasowaæ archiwa?

source: <b>Cancel</b> and return to list administration
pl: <b>Anuluj</b> i powróæ do administracji list±

source: Delete this list
pl: Usuñ listê

source: Invalid options to CGI script
pl: Nieprawid³owe opcje dla skryptu CGI

source: %(realname)s roster authentication failed.
pl: %(realname)s - b³±d uwierzytelnienia.

source: You must supply a valid email address.
pl: Musisz wprowadziæ prawid³owy adres e-mail.<br>

source: The form is too old. Please GET it again.
pl: Formularz jest zbyt stary, proszê pobraæ go ponownie.

source: Please take a few seconds to fill out the form before submitting it.
pl: Proszê po¶wiêciæ kilka chwil na wype³nienie formularza przed wys³aniem go.

source: The hidden token didn't match. Did your IP change?
pl: Ukryty token nie zgadza siê. Czy adres IP siê zmieni³?

source: There was no hidden token in your submission or it was corrupted.
pl: Brak ukrytego tokenu w formularzu lub zosta³ on uszkodzony.

source: You must GET the form before submitting it.
pl: Nale¿y pobraæ formularz przed prób± przes³ania go.

source: You may not subscribe a list to itself!
pl: Nie mo¿esz zapisaæ adresu listy na listê!

source: If you supply a password, you must confirm it.
pl: Je¶li wprowadzasz has³o, musisz je potwierdziæ.

source: Your passwords did not match.
pl: Has³a nie s± identyczne.

source: Your subscription request has been received, and will soon be acted upon. Depending on the configuration of this mailing list, your subscription request may have to be first confirmed by you via email, or approved by the list moderator. If confirmation is required, you will soon get a confirmation email which contains further instructions.
pl: Zosta³a otrzymana pro¶ba o zapisanie siê. W zale¿no¶ci od konfiguracji listy, mo¿e byæ wymagane potwierdzenie emailem lub zgoda moderatora. Je¶li wymagane jest potwierdzenie, wkrótce dostaniesz emaila z dalszymi wskazówkami.

source: The email address you supplied is banned from this mailing list. If you think this restriction is erroneous, please contact the list owners at %(listowner)s.
pl: Twój adres email jest na czarnej li¶cie adresów. Je¶li uwa¿asz, ¿e dosz³o tego przez pomy³kê, skontaktuj siê z opiekunem listy %(listowner)s.

source: The email address you supplied is not valid. (E.g. it must contain an `@'.)
pl: Podany adres email jest nie poprawny, n.p. musi zawieraæ znak `@'.

source: Your subscription is not allowed because the email address you gave is insecure.
pl: Nie mo¿esz siê zapisaæ, poniewa¿ podany adres e-mail nie jest bezpieczny.

source: Confirmation from your email address is required, to prevent anyone from subscribing you without permission. Instructions are being sent to you at %(email)s. Please note your subscription will not start until you confirm your subscription.
pl: W celu upewnienia siê, ¿e poda³e¶ prawid³owy adres, bêdziesz musia³ jeszcze odpowiedzieæ na wys³an± w³a¶nie wiadomo¶æ email. Sprawd¼ pocztê dla adresu %(email)s. Zwróæ uwagê na to, ¿e potwierdzenie prenumeraty jest obowi±zkowe.

source: Your subscription request was deferred because %(x)s. Your request has been forwarded to the list moderator. You will receive email informing you of the moderator's decision when they get to your request.
pl: Subskrypcja zosta³a od³o¿ona z nastêpuj±cego powodu: %(x)s. Twoja pro¶ba zosta³a skierowana do moderatora listy. Otrzymasz maila z decyzj± moderatora.

source: You are already subscribed.
pl: Jeste¶ ju¿ zapisany.

source: Mailman privacy alert
pl: Uwaga dotycz±ca prywatno¶ci

source: An attempt was made to subscribe your address to the mailing list %(listaddr)s. You are already subscribed to this mailing list. Note that the list membership is not public, so it is possible that a bad person was trying to probe the list for its membership. This would be a privacy violation if we let them do this, but we didn't. If you submitted the subscription request and forgot that you were already subscribed to the list, then you can ignore this message. If you suspect that an attempt is being made to covertly discover whether you are a member of this list, and you are worried about your privacy, then feel free to send a message to the list administrator at %(listowner)s.
pl: Zarejestrowano próbê zapisania Twojego adresu na listê %(listaddr)s. Jeste¶ ju¿ prenumeratorem tej listy. Lista prenumeratorów nie jest dostêpna publicznie, a zatem istnieje mo¿liwo¶æ, ¿e kto¶ próbowa³ sprawdziæ czy jeste¶ faktycznie zapisany metod± prób i b³êdów. By³oby to naruszeniem prywatno¶ci, gdyby system na to zezwala³ (a tak nie jest). Je¶li omy³kowo wys³a³e¶ pro¶bê o zapisanie, zapomniawszy ¿e ju¿ jeste¶ zapisany, mo¿esz zignorowaæ tê wiadomo¶æ. Je¶li podejrzewasz, ¿e kto¶ próbuje sprawdziæ, czy jeste¶ subskrybentem tej listy mo¿esz skontaktowaæ siê z administratorem: %(listowner)s.

source: This list does not support digest delivery.
pl: Ta lista nie udostêpnia trybu paczek.

source: This list only supports digest delivery.
pl: Ta lista udostêpnia tylko tryb paczek.

source: You have been successfully subscribed to the %(realname)s mailing list.
pl: Zosta³e¶ zapisany na listê %(realname)s.

source: confirm <confirmation-string> Confirm an action. The confirmation-string is required and should be supplied by a mailback confirmation notice.
pl: confirm <klucz-potwierdzaj±cy> Pro¶ba o potwierdzenie. Klucz-potwierdzaj±cy jest wymagany i musi znale¼æ siê w odpowiedzi na tê wiadomo¶æ.

source: Usage:
pl: Stosowanie:

source: Invalid confirmation string. Note that confirmation strings expire approximately %(days)s days after the initial request. They also expire if the request has already been handled in some way. If your confirmation has expired, please try to re-submit your original request or message.
pl: Nieprawid³owy kod potwierdzenia. Kody potwierdzenia wygasaj± %(days)s dni po inicjuj±cej je pro¶bie. Wygasaj± tak¿e, je¶li pro¶ba zosta³a w jaki¶ sposób obs³u¿ona. Je¶li kod potwierdzenia wygas³, spróbuj wys³aæ ponownie oryginaln± pro¶bê lub wiadomo¶æ.

source: Your request has been forwarded to the list moderator for approval.
pl: Twoja pro¶ba zosta³a przekazana do moderatora w celu potwierdzenia.

source: You are not currently a member. Have you already unsubscribed or changed your email address?
pl: Nie jeste¶ prenumeratorem tej listy. Prawdopodobnie wypisa³e¶ siê ju¿ lub zmieni³e¶ swój adres?

source: You are currently banned from subscribing to this list. If you think this restriction is erroneous, please contact the list owners at %(owneraddr)s.
pl: Twój adres jest na czarnej li¶cie adresów. Je¿eli uwa¿asz, ¿e dosz³o do tego przez pomy³kê, skontaktuj siê z opiekunem listy - %(owneraddr)s.

source: You were not invited to this mailing list. The invitation has been discarded, and both list administrators have been alerted.
pl: Nie zosta³e¶ zaproszony do subskrypcji tej listy. Twoje zaproszenie wygas³o, a opiekunowie obu list zostali o tym powiadomieni.

source: Bad approval password given. Held message is still being held.
pl: Podano b³êdne has³o. Wiadomo¶æ pozosta³a wstrzymana.

source: Confirmation succeeded
pl: Poprawne potwierdzenie

source: echo [args] Simply echo an acknowledgement. Args are echoed back unchanged.
pl: echo [tekst] Wypisanie w odpowiedzi zadany tekst w formie niezmienionej.

source: end Stop processing commands. Use this if your mail program automatically adds a signature file.
pl: end Zakoñczenie przetwarzania komend. U¿yj tej komendy, je¶li Twój program automatycznie dodaje sygnaturkê.

source: help Print this help message.
pl: help Wy¶wietlenie tego tekstu pomocy.

source: You can access your personal options via the following url:
pl: Mo¿esz zmieniaæ ustawienia prenumeraty na stronie:

source: info Get information about this mailing list.
pl: info Wy¶wietlenie podstawowych informacji o tej li¶cie.

source: n/a
pl: brak

source: List name: %(listname)s
pl: Nazwa listy: %(listname)s

source: Description: %(description)s
pl: Opis: %(description)s

source: Postings to: %(postaddr)s
pl: Adres listy: %(postaddr)s

source: List Helpbot: %(requestaddr)s
pl: Automat listowy: %(requestaddr)s

source: List Owners: %(owneraddr)s
pl: Opiekun listy: %(owneraddr)s

source: More information: %(listurl)s
pl: Wiêcej informacji: %(listurl)s

source: The `join' command is synonymous with `subscribe'.
pl: Polecenie `join' jest synonimem `subscribe'.

source: The `leave' command is synonymous with `unsubscribe'.
pl: Polecenie `leave' jest synonimem `unsubscribe'.

source: lists See a list of the public mailing lists on this GNU Mailman server.
pl: lists Zobacz wykaz list dostêpnych na tym serwerze GNU Mailman.

source: Public mailing lists at %(hostname)s:
pl: Ogólnie dostêpne listy na serwerze %(hostname)s:

source: %(i)3d. List name: %(realname)s
pl: %(i)3d. Nazwa listy: %(realname)s

source: Description: %(description)s
pl: Opis: %(description)s

source: Requests to: %(requestaddr)s
pl: Polecenia na: %(requestaddr)s
