Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: not available
pl: nie znany

source: Reason:
pl: Powód:

source: Received:
pl: Otrzymane:

source: Posting Held for Approval
pl: Wiadomo¶æ zatrzymana do akceptacji

source: (%(count)d of %(total)d)
pl: (%(count)d z %(total)d)

source: <em>Message with id #%(id)d was lost.
pl: <em>List z identyfikatorem #%(id)d zagin±³.

source: <em>Message with id #%(id)d is corrupted.
pl: <em>List z identyfikatorem #%(id)d jest uszkodzony.

source: Preserve message for site administrator
pl: Zachowaj list dla administratora serwera

source: Additionally, forward this message to:
pl: Dodatkowo prze¶lij kopiê listu do:

source: [No explanation given]
pl: [Nie podano wyja¶nienia]

source: If you reject this post,<br>please explain (optional):
pl: Je¶li odrzucasz ten list,<br>podaj wyja¶nienie (opcjonalnie):

source: Message Headers:
pl: Nag³ówki listu:

source: Message Excerpt:
pl: Wycinek z tre¶ci listu:

source: Database Updated...
pl: Baza danych zaktualizowana...

source: is already a member
pl: jest ju¿ prenumeratorem

source: %(addr)s is banned (matched: %(patt)s)
pl: Adres %(addr)s jest zablokowany (pasuje do: %(patt)s)

source: Confirmation string was empty.
pl: Kod potwierdzaj±cy by³ pusty.

source: <b>Invalid confirmation string:</b> %(safecookie)s. <p>Note that confirmation strings expire approximately %(days)s days after the initial request. They also expire if the request has already been handled in some way. If your confirmation has expired, please try to re-submit your request. Otherwise, <a href="%(confirmurl)s">re-enter</a> your confirmation string.
pl: <b>Nieprawid³owy kod potwierdzenia:</b> %(safecookie)s. <p>Wa¿no¶æ kodów potwierdzenia wygasa oko³o %(days)s dni po pro¶bie o zapisanie. Wa¿no¶æ wygasa równie¿ w przypadku, gdy pro¶ba zosta³a w jaki¶ sposób obs³u¿ona. Je¶li wa¿no¶æ kodu wygas³a, spróbuj ponownie przes³aæ pro¶bê o zapisanie. W innym wypadku, <a href="%(confirmurl)s">wprowad¼ ponownie</a> kod potwierdzenia.

source: The address requesting unsubscription is not a member of the mailing list. Perhaps you have already been unsubscribed, e.g. by the list administrator?
pl: Podany adres nie jest zapisany na tê listê. Byæ mo¿e zosta³ ju¿ wcze¶niej wypisany, n.p. przez opiekuna listy ?

source: The address requesting to be changed has been subsequently unsubscribed. This request has been cancelled.
pl: Zmieniany adres zosta³ w miêdzyczasie usuniêty. Bie¿±ce operacja zosta³a anulowana.

source: System error, bad content: %(content)s
pl: B³±d systemu, niepoprawne: %(content)s

source: Bad confirmation string
pl: Nieprawid³owy kod potwierdzaj±cy

source: Enter confirmation cookie
pl: Wprowad¼ kod potwierdzaj±cy

source: Please enter the confirmation string (i.e. <em>cookie</em>) that you received in your email message, in the box below. Then hit the <em>Submit</em> button to proceed to the next confirmation step.
pl: Wprowad¼ kod potwierdzaj±cy, który otrzyma³e¶ w e-mailu w polu poni¿ej. Nastêpnie naci¶nij przycisk <em>OK</em>, aby przej¶æ do nastêpnego kroku potwierdzenia.

source: Confirmation string:
pl: Kod potwierdzaj±cy:

source: Submit
pl: OK

source: Confirm subscription request
pl: Potwierd¼ subskrypcjê

source: Your confirmation is required in order to complete the subscription request to the mailing list <em>%(listname)s</em>. Your subscription settings are shown below; make any necessary changes and hit <em>Subscribe</em> to complete the confirmation process. Once you've confirmed your subscription request, you will be shown your account options page which you can use to further customize your membership options. <p>Note: your password will be emailed to you once your subscription is confirmed. You can change it by visiting your personal options page. <p>Or hit <em>Cancel my subscription request</em> if you no longer want to subscribe to this list.
pl: Aby zapisaæ siê na listê <em>%(listname)s</em>, wymagane jest potwierdzenie. Poni¿ej wy¶wietlono wybrane przez Ciebie opcje; mo¿esz je zmieniæ, po czym nacisn±æ <em>Zapisz</em>. Wy¶wietlona zostanie strona, na której bêdziesz móg³ ustawiæ szczegó³owe opcje subskrypcji. <p>Uwaga! Has³o zostanie przes³ane emailem, jak tylko potwierdzisz subskrypcjê. Has³o mo¿na zmieniæ na stronie ustawieñ subskrypcji. <p>Je¶li nie chcesz siê zapisaæ, naci¶nij <em>Anuluj</em>.

source: Your confirmation is required in order to continue with the subscription request to the mailing list <em>%(listname)s</em>. Your subscription settings are shown below; make any necessary changes and hit <em>Subscribe to list ...</em> to complete the confirmation process. Once you've confirmed your subscription request, the moderator must approve or reject your membership request. You will receive notice of their decision. <p>Note: your password will be emailed to you once your subscription is confirmed. You can change it by visiting your personal options page. <p>Or, if you've changed your mind and do not want to subscribe to this mailing list, you can hit <em>Cancel my subscription request</em>.
pl: Aby zapisaæ siê na listê <em>%(listname)s</em>, wymagane jest potwierdzenie. Poni¿ej wy¶wietlono wybrane przez Ciebie opcje; mo¿esz je zmieniæ, po czym naci¶nij <em>Zapisz</em>. Moderator listy zaaprobuje lub odrzuci Twoj± pro¶bê. Otrzymasz informacjê o jego decyzji. <p>Uwaga! Has³o zostanie przes³ane emailem, jak tylko potwierdzisz subskrypcjê. Has³o mo¿na zmieniæ na stronie ustawieñ subskrypcji. <p>Naci¶nij <em>Anuluj</em>, aby zrezygnowaæ z zapisania siê.

source: Your email address:
pl: Adres email:

source: Your real name:
pl: Nazwisko i imiê:

source: Receive digests?
pl: Grupowaæ listy w paczki?

source: Preferred language:
pl: Preferowany jêzyk:

source: Subscribe to list %(listname)s
pl: Zapisz siê na listê %(listname)s

source: Cancel my subscription request
pl: Anuluj ¿±danie subskrypcji

source: You have canceled your subscription request.
pl: Pro¶ba o zapisanie zosta³a anulowana.

source: Awaiting moderator approval
pl: Oczekiwanie na zgodê administratora

source: You have successfully confirmed your subscription request to the mailing list %(listname)s, however final approval is required from the list moderator before you will be subscribed. Your request has been forwarded to the list moderator, and you will be notified of the moderator's decision.
pl: Otrzymali¶my potwierdzenie zapisania siê na listê %(listname)s. Jednak niezbêdne jest jeszcze zatwierdzenie decyzji przez moderatora listy. Zostaniesz poinformowany o jego decyzji.

source: Invalid confirmation string. It is possible that you are attempting to confirm a request for an address that has already been unsubscribed.
pl: Nieprawid³owy kod potwierdzaj±cy. Istnieje mo¿liwo¶æ, ¿e próbujesz potwierdziæ decyzjê dla adresu, który ju¿ zosta³ wcze¶niej wypisany.

source: You are already a member of this mailing list!
pl: Jeste¶ ju¿ zapisany na tê listê!

source: You are currently banned from subscribing to this list. If you think this restriction is erroneous, please contact the list owners at %(owneraddr)s.
pl: Brak mo¿liwo¶ci zapisania siê na tê listê. Skontaktuj siê z opiekunem listy - %(owneraddr)s.

source: You were not invited to this mailing list. The invitation has been discarded, and both list administrators have been alerted.
pl: Nie zosta³e¶ zaproszony do subskrypcji tej listy. Zaproszenie zosta³o anulowane, a opiekunowie obu list zostali powiadomieni o incydencie.

source: Subscription request confirmed
pl: Pro¶ba o subskrypcjê potwierdzona

source: You have successfully confirmed your subscription request for "%(addr)s" to the %(listname)s mailing list. A separate confirmation message will be sent to your email address, along with your password, and other useful information and links. <p>You can now <a href="%(optionsurl)s">proceed to your membership login page</a>.
pl: Twój adres "%(addr)s" zosta³ dopisany do listy %(listname)s. Wkrótce otrzymasz list potwierdzaj±cy zawieraj±cy has³o oraz inne u¿yteczne informacje i linki. <p>Mo¿esz teraz <a href="%(optionsurl)s">przej¶æ na stronê logowania dla subskrybentów</a>.

source: You have canceled your unsubscription request.
pl: Pro¶ba o wypisanie zosta³a anulowana.

source: Unsubscription request confirmed
pl: Potwierdzono wypisanie z listy

source: You have successfully unsubscribed from the %(listname)s mailing list. You can now <a href="%(listinfourl)s">visit the list's main information page</a>.
pl: Zosta³e¶ wypisany z listy %(listname)s. Mo¿esz teraz <a href="%(listinfourl)s">odwiedziæ stronê informacyjn± listy</a>.

source: Confirm unsubscription request
pl: Zaakceptuj pro¶bê o wypisanie

source: <em>Not available</em>
pl: <em>Niedostêpny</em>

source: Your confirmation is required in order to complete the unsubscription request from the mailing list <em>%(listname)s</em>. You are currently subscribed with <ul><li><b>Real name:</b> %(fullname)s <li><b>Email address:</b> %(addr)s </ul> Hit the <em>Unsubscribe</em> button below to complete the confirmation process. <p>Or hit <em>Cancel and discard</em> to cancel this unsubscription request.
pl: Potwierd¼ wypisanie siê z listy <em>%(listname)s</em>. Twoje dane <ul><li><b>Imiê i nazwisko:</b> %(fullname)s <li><b>Adres e-mail:</b> %(addr)s </ul> Naci¶nij przycisk <em>Wypisz</em>, aby potwierdziæ wypisanie siê. <p>Naci¶nij przycisk <em>Anuluj</em>, aby nie wypisywaæ siê z tej listy.

source: Unsubscribe
pl: Wypisz

source: Cancel and discard
pl: Anuluj

source: You have canceled your change of address request.
pl: Anulowa³e¶ pro¶bê o zmianê adresu.

source: %(newaddr)s is banned from subscribing to the %(realname)s list. If you think this restriction is erroneous, please contact the list owners at %(owneraddr)s.
pl: Adres email %(newaddr)s jest na li¶cie adresów o zabronionym dostêpie do listy %(realname)s. Je¶li uwa¿asz, ¿e dosz³o tego przez pomy³kê, skontaktuj siê z opiekunem listy - %(owneraddr)s.

source: %(newaddr)s is already a member of the %(realname)s list. It is possible that you are attempting to confirm a request for an address that has already been subscribed.
pl: Adres email %(newaddr)s jest ju¿ zapisany na listê %(realname)s. Byæ mo¿e próbujesz potwierdziæ subskrypcjê dla adresu, który ju¿ zosta³ wcze¶niej zapisany.

source: Change of address request confirmed
pl: Pro¶ba o zmianê adresu potwierdzona

source: You have successfully changed your address on the %(listname)s mailing list from <b>%(oldaddr)s</b> to <b>%(newaddr)s</b>. You can now <a href="%(optionsurl)s">proceed to your membership login page</a>.
pl: Zmieni³e¶ adres, z którego korzystasz na li¶cie %(listname)s z <b>%(oldaddr)s</b> na <b>%(newaddr)s</b>. Mo¿esz teraz <a href="%(optionsurl)s">przej¶æ na stronê logowania dla subskrybentów</a>.

source: Confirm change of address request
pl: Potwierd¼ ¿±danie zmiany adresu

source: globally
pl: globalnej

source: Your confirmation is required in order to complete the change of address request for the mailing list <em>%(listname)s</em>. You are currently subscribed with <ul><li><b>Real name:</b> %(fullname)s <li><b>Old email address:</b> %(oldaddr)s </ul> and you have requested to %(globallys)s change your email address to <ul><li><b>New email address:</b> %(newaddr)s </ul> Hit the <em>Change address</em> button below to complete the confirmation process. <p>Or hit <em>Cancel and discard</em> to cancel this change of address request.
pl: Potwierd¼ zmianê adresu na li¶cie <em>%(listname)s</em>. Aktualnie jeste¶ zapisany jako <ul><li><b>Imiê i nazwisko:</b> %(fullname)s <li><b>Dotychczasowy adres e-mail:</b> %(oldaddr)s </ul> i zg³osi³e¶ ¿±danie %(globallys)s zmiany adresu na <ul><li><b>Nowy adres e-mail:</b> %(newaddr)s </ul> Naci¶nij przycisk <em>Zmieñ adres</em>, aby potwierdziæ zmianê. <p>Kliknij <em>Anuluj</em>, je¶li nie chcesz zmieniaæ adresu, na który otrzymujesz wiadomo¶ci.

source: Change address
pl: Zmieñ adres

source: Continue awaiting approval
pl: Oczekiwanie na reakcjê moderatora

source: Okay, the list moderator will still have the opportunity to approve or reject this message.
pl: W porz±dku, moderator listy bêdzie nadal mia³ mo¿liwo¶æ zatwierdzenia b±d¼ odrzucenia tego listu.

source: Sender discarded message via web.
pl: Wysy³aj±cy anulowa³ list poprzez stronê WWW

source: The held message with the Subject: header <em>%(subject)s</em> could not be found. The most likely reason for this is that the list moderator has already approved or rejected the message. You were not able to cancel it in time.
pl: Zatrzymany list o temacie: <em>%(subject)s</em> nie zosta³ znaleziony. Najprawdopodobniej moderator listy ju¿ zatwierdzi³ b±d¼ odrzuci³ tê wiadomo¶æ. Nie bêdziesz wiêc móg³ jej anulowaæ.

source: Posted message canceled
pl: Wiadomo¶æ anulowana

source: You have successfully canceled the posting of your message with the Subject: header <em>%(subject)s</em> to the mailing list %(listname)s.
pl: Wiadomo¶æ o temacie: <em>%(subject)s</em> wys³ana na listê %(listname)s zosta³a anulowana.

source: Cancel held message posting
pl: Anuluj wstrzymany list

source: The held message you were referred to has already been handled by the list administrator.
pl: Wstrzymana wiadomo¶æ, do której siê odwo³ujesz zosta³a ju¿ oceniona przez opiekuna listy.

source: Your confirmation is required in order to cancel the posting of your message to the mailing list <em>%(listname)s</em>: <ul><li><b>Sender:</b> %(sender)s <li><b>Subject:</b> %(subject)s <li><b>Reason:</b> %(reason)s </ul> Hit the <em>Cancel posting</em> button to discard the posting. <p>Or hit the <em>Continue awaiting approval</em> button to continue to allow the list moderator to approve or reject the message.
pl: Wymagane jest potwierdzenie anulowania wysy³ki wiadomo¶ci na listê <em>%(listname)s</em>: <ul><li><b>Wysy³aj±cy:</b> %(sender)s <li><b>Temat:</b> %(subject)s <li><b>Powód:</b> %(reason)s </ul> Kliknij przycisk <em>Anuluj wysy³anie</em>. <p>Alternatywnie mo¿esz klikn±æ przycisk <em>Oczekuj na zatwierdzenie</em>, aby umo¿liwiæ moderatorowi listy zatwierdzenie lub odrzucenie wiadomo¶ci.

source: Cancel posting
pl: Anuluj wysy³anie

source: You have canceled the re-enabling of your membership. If we continue to receive bounces from your address, it could be deleted from this mailing list.
pl: Anulowa³e¶ pro¶bê o uaktywnienie subskrypcji. Je¿eli nadal bêdziemy dostawaæ zwroty z tego adresu, mo¿e on zostaæ usuniêty z tej listy.

source: Membership re-enabled.
pl: Prenumerata ponownie aktywna

source: You have successfully re-enabled your membership in the %(listname)s mailing list. You can now <a href="%(optionsurl)s">visit your member options page</a>.
pl: Dziêkujemy za uaktywnienie subskrypcji listy %(listname)s. Mo¿esz teraz <a href="%(optionsurl)s">odwiedziæ stronê stronê z opcjami subskrypcji</a>.

source: Re-enable mailing list membership
pl: Wznowienie subskrypcji

source: We're sorry, but you have already been unsubscribed from this mailing list. To re-subscribe, please visit the <a href="%(listinfourl)s">list information page</a>.
pl: Przepraszam, ale zosta³e¶ ju¿ wypisany z tej listy. Przejd¼ na <a href="%(listinfourl)s"> stronê informacyjn± listy</a>, aby ponownie siê zapisaæ.

source: <em>not available</em>
pl: <em>niedostêpne</em>

source: Your membership in the %(realname)s mailing list is currently disabled due to excessive bounces. Your confirmation is required in order to re-enable delivery to your address. We have the following information on file: <ul><li><b>Member address:</b> %(member)s <li><b>Member name:</b> %(username)s <li><b>Last bounce received on:</b> %(date)s <li><b>Approximate number of days before you are permanently removed from this list:</b> %(daysleft)s </ul> Hit the <em>Re-enable membership</em> button to resume receiving postings from the mailing list. Or hit the <em>Cancel</em> button to defer re-enabling your membership.
pl: subskrypcja listy %(realname)s zosta³a zablokowana z powodu zbyt wielu zwrotów z Twojego adresu. Je¶li chcesz otrzymywaæ wiadomo¶ci, konieczne jest ponowne uaktywnienie prenumeraty. Stan prenumeraty: <ul><li><b>Adres:</b> %(member)s <li><b>Imiê i Nazwisko:</b> %(username)s <li><b>Data ostatniego zwrotu:</b> %(date)s <li><b>Przybli¿ona ilo¶æ dni, po której subskrypcja zostanie ca³kowicie usuniêta:</b> %(daysleft)s </ul> Naci¶nij przycisk <em>Wznów subskrypcjê</em>, ¿eby wznowiæ dostarczanie wiadomo¶ci z tej listy. Klikniêcie przycisku <em>Anuluj</em> oznacza od³o¿enie decyzji na pó¼niej.

source: Re-enable membership
pl: Ponowne uaktywnienie subskrypcji

source: Cancel
pl: Anuluj

source: Bad URL specification
pl: Z³y adres URL

source: Return to the
pl: Powrót do

source: general list overview
pl: g³ównej strony informacyjnej listy

source: <br>Return to the
pl: <br>Powrót do

source: administrative list overview
pl: strony administracyjnej listy

source: List name must not include "@": %(safelistname)s
pl: Nazwa listy nie mo¿e zawieraæ znaku "@": %(safelistname)s

source: List already exists: %(safelistname)s
pl: Taka lista ju¿ istnieje: %(safelistname)s

source: You forgot to enter the list name
pl: Zapomnia³e¶ podaæ nazwê listy

source: You forgot to specify the list owner
pl: Zapomnia³e¶ podaæ administratora listy

source: Leave the initial password (and confirmation) fields blank if you want Mailman to autogenerate the list passwords.
pl: Pozostaw pola z pocz±tkowym has³em puste, aby pozwoliæ Mailmanowi na wygenerowanie hase³.

source: Initial list passwords do not match
pl: Wpisane has³a ró¿ni± siê od siebie

source: The list password cannot be empty<!-- ignore -->
pl: Has³o listy nie mo¿e byæ puste<!-- ignore -->

source: You are not authorized to create new mailing lists
pl: Nie masz uprawnieñ do tworzenia nowych list

source: Unknown virtual host: %(safehostname)s
pl: Nieznany host wirtualny: %(safehostname)s

source: Bad owner email address: %(s)s
pl: Niepoprawny adres administratora listy: %(s)s

source: List already exists: %(listname)s
pl: Lista %(listname)s ju¿ istnieje.

source: Illegal list name: %(s)s
pl: Niedozwolona nazwa listy: %(s)s

source: Some unknown error occurred while creating the list. Please contact the site administrator for assistance.
pl: Wyst±pi³ nieznany b³±d w trakcie tworzenia listy. Skontaktuj siê z administratorem serwera.

source: Your new mailing list: %(listname)s
pl: Twoja nowa lista: %(listname)s

source: Mailing list creation results
pl: Raport z tworzenia listy

source: You have successfully created the mailing list <b>%(listname)s</b> and notification has been sent to the list owner <b>%(owner)s</b>. You can now:
pl: Lista <b>%(listname)s</b> zosta³a za³o¿ona, a powiadomienie wys³ane do opiekuna listy: <b>%(owner)s</b>. Mo¿esz teraz:

source: Visit the list's info page
pl: Odwiedziæ stronê informacyjn± listy

source: Visit the list's admin page
pl: Odwiedziæ stronê administracyjn± listy

source: Create another list
pl: Utworzyæ now± listê

source: Create a %(hostname)s Mailing List
pl: Utwórz listê na serwerze %(hostname)s

source: Error:
pl: B³±d:

source: You can create a new mailing list by entering the relevant information into the form below. The name of the mailing list will be used as the primary address for posting messages to the list, so it should be lowercased. You will not be able to change this once the list is created. <p>You also need to enter the email address of the initial list owner. Once the list is created, the list owner will be given notification, along with the initial list password. The list owner will then be able to modify the password and add or remove additional list owners. <p>If you want Mailman to automatically generate the initial list admin password, click on `Yes' in the autogenerate field below, and leave the initial list password fields empty. <p>You must have the proper authorization to create new mailing lists. Each site should have a <em>list creator's</em> password, which you can enter in the field at the bottom. Note that the site administrator's password can also be used for authentication.
pl: Mo¿esz utworzyæ now± listê wpisuj±c niezbêdne informacje w poni¿szym formularzu. Nazwa listy bêdzie wystêpowa³a w adresie e-mail s³u¿±cym do wysy³ania wiadomo¶ci, wiêc jej nazwa powinna byæ wpisana ma³ymi literami. Zmiana tej nazwy po za³o¿eniu listy jest niemo¿liwa. <p>Musisz podaæ te¿ adres administratora listy. Po jej za³o¿eniu, administrator otrzyma potwierdzaj±cy email wraz z pocz±tkowym has³em. Administrator listy bêdzie móg³ je zmieniæ, a tak¿e dodawaæ i usuwaæ dodatkowych administratorów. <p>Je¶li chcesz aby Mailman wygenerowa³ has³o automatycznie kliknij &quot;Tak&quot; w odpowiednim polu poni¿ej i pozostaw pola na has³o puste. <p>Musisz mieæ odpowiednie uprawnienia aby za³o¿yæ now± listê. Ka¿dy serwer powinien mieæ has³o <em>osoby uprawnionej do tworzenia nowych list</em>, które wprowadza siê w polu na dole strony. Mo¿na te¿ u¿yæ has³a administratora serwera.

source: List Identity
pl: Dane listy

source: Name of list:
pl: Nazwa listy:

source: Initial list owner address:
pl: Adres administratora listy:

source: Auto-generate initial list password?
pl: Wygenerowaæ automatycznie has³o listy?

source: Initial list password:
pl: Pocz±tkowe has³o listy:

source: Confirm initial password:
pl: Potwierd¼ has³o:

source: List Characteristics
pl: Dodatkowe ustawienia listy

source: Should new members be quarantined before they are allowed to post unmoderated to this list? Answer <em>Yes</em> to hold new member postings for moderator approval by default.
pl: Czy wstrzymywaæ do moderowania wiadomo¶ci od nowo zapisanych osób? Odpowied¼ <em>Tak</em> oznacza, ¿e domy¶lnie wiadomo¶ci od wszystkich nowych subskrybentów bêd± moderowane.

source: Initial list of supported languages. <p>Note that if you do not select at least one initial language, the list will use the server default language of %(deflang)s
pl: Lista obs³ugiwanych jêzyków. <p>Uwaga: je¶li nie zostanie wybrany ¿aden jêzyk, domy¶lnie ustawiony zostanie jêzyk %(deflang)s

source: Send "list created" email to list owner?
pl: Wys³aæ e-mail o za³o¿eniu listy do administratora?

source: List creator's (authentication) password:
pl: Has³o osoby uprawnionej do tworzenia nowych list:

source: Create List
pl: Utwórz listê

source: Clear Form
pl: Wyczy¶æ formularz

source: General list information page
pl: G³ówna strona informacyjna listy

source: Subscribe results page
pl: Strona z potwierdzeniem prenumeraty

source: User specific options page
pl: Strona opcji dla u¿ytkowników

source: Welcome email text file
pl: Tekst maila powitalnego

source: Digest masthead
pl: Nag³ówek paczki

source: List name is required.
pl: Nazwa listy jest niezbêdna.

source: %(realname)s -- Edit html for %(template_info)s
pl: %(realname)s -- Edytuj strony HTML dla szablonu %(template_info)s

source: Edit HTML : Error
pl: Edycja HTML : B³±d

source: %(safetemplatename)s: Invalid template
pl: %(safetemplatename)s: Nieprawid³owy szablon

source: %(realname)s -- HTML Page Editing
pl: %(realname)s -- Edycja stron HTML

source: Select page to edit:
pl: Wybierz stronê do edycji:

source: View or edit the list configuration information.
pl: Poka¿ lub edytuj konfiguracjê listy.

source: When you are done making changes...
pl: Po dokonaniu zmian...

source: Submit Changes
pl: Zapisz zmiany

source: Can't have empty html page.
pl: Nie mo¿na ustawiæ pustej strony HTML.

source: HTML Unchanged.
pl: Strona HTML niezmieniona.
