Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: Passwords do not match; no changes made.
pl: Has³a nie pasuj± do siebie

source: Interrupted...
pl: Przerwano...

source: Password changed.
pl: Has³o zosta³o zmienione

source: Password change failed.
pl: Nie dosz³o do zmiany has³a

source: Add a non-fuzzy translation to the dictionary.
pl: Dodaj pewne t³umaczenie do s³ownika.

source: Return the generated output.
pl: Wy¶wietl wygenerowane wyniki.

source: Unknown language: %(lang)s
pl: Nieznany jêzyk: %(lang)s

source: Enter the name of the list:
pl: Podaj nazwê listy:

source: Enter the email of the person running the list:
pl: Podaj email opiekuna listy:

source: Initial %(listname)s password:
pl: Pocz±tkowe has³o listy %(listname)s:

source: The list password cannot be empty
pl: Has³o listy nie mo¿e byæ puste

source: Hit enter to notify %(listname)s owner...
pl: Naci¶nij Enter, by powiadomiæ opiekuna listy %(listname)s...

source: Could not open file for reading: %(filename)s.
pl: Pliku nie mo¿na otworzyæ do odczytu: %(filename)s.

source: Error opening list %(listname)s... skipping.
pl: B³±d przy otwieraniu listy %(listname)s... pominiêto.

source: No such member: %(addr)s
pl: Nie znaleziono prenumeratora: %(addr)s.

source: User `%(addr)s' removed from list: %(listname)s.
pl: U¿ytkownik '%(addr)s' zosta³ usuniêty z listy: %(listname)s.

source: Changing passwords for list: %(listname)s
pl: Zmiana hase³ dla listy: %(listname)s

source: New password for member %(member)40s: %(randompw)s
pl: Nowe has³o dla %(member)40s: %(randompw)s

source: Removing %(msg)s
pl: Usuwanie %(msg)s

source: %(listname)s %(msg)s not found as %(filename)s
pl: %(listname)s %(msg)s nie znalezione jako %(filename)s

source: No such list (or list already deleted): %(listname)s
pl: Nie ma takiej listy (lub lista zosta³a ju¿ skasowana): %(listname)s

source: No such list: %(listname)s. Removing its residual archives.
pl: Nie ma takiej listy: %(listname)s. Usuwanie pozosta³ych archiwów.

source: Not removing archives. Reinvoke with -a to remove them.
pl: Nie usuniêto archiwum. Uruchom ponownie z opcj± -a.

source: list info
pl: informacja o li¶cie

source: held message file
pl: plik wstrzymanych wiadomo¶ci

source: private archives
pl: prywatne archiwum

source: public archives
pl: publiczne archiwum

source: Bad choice: %(yesno)s
pl: Z³y wybór: %(yesno)s

source: Only one -f switch allowed
pl: Flagê -f mo¿na zastosowaæ tylko raz

source: Illegal option: %(opt)s
pl: B³êdna opcja: %(opt)s

source: No listname given
pl: Nie podano nazwy listy

source: Must have a listname and a filename
pl: Musisz podaæ nazwê listy oraz nazwê pliku

source: Cannot read address file: %(filename)s: %(msg)s
pl: Nie mogê odczytaæ pliku z adresami: %(filename)s: %(msg)s

source: Invalid : %(addr)30s
pl: Nieprawid³owy : %(addr)30s

source: You must fix the preceding invalid addresses first.
pl: Musisz najpierw poprawiæ b³êdne adresy

source: Added : %(s)s
pl: Dodano: %(s)s

source: Removed: %(s)s
pl: Usuniêto: %(s)s

source: Fixing language templates: %(listname)s
pl: Poprawiam szablony jêzykowe: %(listname)s

source: WARNING: could not acquire lock for list: %(listname)s
pl: Uwaga: nie mo¿na zamkn±æ przed zapisem pliku listy %(listname)s

source: Updating the held requests database.
pl: Aktualizowanie bazy wstrzymanych wiadomo¶ci

source: - updating old private mbox file
pl: - aktualizowanie starego, prywatnego pliku mbox

source: - updating old public mbox file
pl: - aktualizowanie starego, publicznego pliku mbox

source: removing directory %(src)s and everything underneath
pl: usuwanie katalogu %(src)s i wszystkich subkatalogów

source: removing %(src)s
pl: usuwanie %(src)s

source: Warning: couldn't remove %(src)s -- %(rest)s
pl: Uwaga: nie mog³em usun±æ %(src)s -- %(rest)s

source: couldn't remove old file %(pyc)s -- %(rest)s
pl: nie mog³em usun±æ starego pliku %(pyc)s -- %(rest)s

source: updating old qfiles
pl: aktualizacja starych plików kolejki

source: Warning! Not a directory: %(dirpath)s
pl: Uwaga: wybrany obiekt to nie katalog: %(dirpath)s

source: message is unparsable: %(filebase)s
pl: nie mo¿na przetworzyæ wiadomo¶ci: %(filebase)s

source: Warning! Deleting empty .pck file: %(pckfile)s
pl: Uwaga! Usuwam pusty plik .pck: %(pckfile)s

source: Updating Mailman 2.0 pending_subscriptions.db database
pl: Aktualizujê bazê pending_subscriptions.db w Mailman 2.0

source: Updating Mailman 2.1.4 pending.pck database
pl: Aktualizujê bazê pending.pck w Mailman 2.1.4

source: WARNING: Ignoring duplicate pending ID: %(id)s.
pl: Ostrze¿enie: Ignorowanie oczekuj±cych wiadomo¶ci o tym samym ID: %(id)s.

source: getting rid of old source files
pl: usuwanie starych plików ¼ród³owych

source: no lists == nothing to do, exiting
pl: brak list == brak zadañ do realizacji, koñczê pracê

source: fixing all the perms on your old html archives to work with b6 If your archives are big, this could take a minute or two...
pl: poprawiam uprawnienia plików w starych archiwach html, by by³y kompatybilne z b6 Je¶li archiwa s± du¿e, proces ten mo¿e zaj±æ kilka minut...

source: done
pl: gotowe

source: Updating mailing list: %(listname)s
pl: Aktualizowanie listy %(listname)s

source: - nothing to update here
pl: - brak plików do zaktualizowania

source: No updates are necessary.
pl: Nie s± wymagane ¿adne aktualizacje

source: Upgrading from version %(hexlversion)s to %(hextversion)s
pl: Aktualizacja z wersji %(hexlversion)s do %(hextversion)s

source: Print the Mailman version.
pl: Wy¶wietl wersjê programu Mailman.

source: Using Mailman version:
pl: Wersja Mailmana:

source: Unlocking (but not saving) list: %(listname)s
pl: Odblokowanie listy: %(listname)s

source: Finalizing
pl: Prawie gotowe

source: Loading list %(listname)s
pl: Wczytywanie listy %(listname)s

source: (locked)
pl: (zablokowana)

source: (unlocked)
pl: (odblokowana)

source: Unknown list: %(listname)s
pl: Nieznana lista: %(listname)s

source: No list name supplied.
pl: Nie podano nazwy listy

source: --all requires --run
pl: opcja --all wymaga --run

source: Importing %(module)s...
pl: Importowania %(module)s...

source: Check for pending admin requests and mail the list owners if necessary. Usage: %(PROGRAM)s [options] Options: -h/--help Print this message and exit.
pl: Sprawd¼ oczekuj±ce skolejkowane zadania administracyjne oraz wy¶lij email do opiekuna listy. Wykorzystanie: %(PROGRAM)s [options] Opcje: -h/--help Wy¶wietl wiadomo¶æ i zakoñcz dzia³anie.

source: Notice: %(discarded)d old request(s) automatically expired.
pl: Liczba zignorowanych starych ¿±dañ: %(discarded)d.

source: %(count)d %(realname)s moderator request(s) waiting
pl: Liczba zadañ dla moderatora %(realname)s: %(count)d

source: %(realname)s moderator request check result
pl: Zadania oczekuj±ce na moderatora %(realname)s

source: Pending subscriptions:
pl: Pro¶by o zapisanie:

source: Pending unsubscriptions:
pl: Pro¶by o wypisanie:

source: Pending posts:
pl: Wiadomo¶ci oczekuj±ce:

source: From: %(sender)s on %(date)s Subject: %(subject)s Cause: %(reason)s
pl: Od: %(sender)s dnia %(date)s Temat: %(subject)s Powód: %(reason)s

source: Password // URL
pl: Has³o // Adres URL

source: %(host)s mailing list memberships reminder
pl: Przypomnienie o listach na %(host)s
