Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: Should Mailman personalize each non-digest delivery? This is often useful for announce-only lists, but <a href="?VARHELP=nondigest/personalize">read the details</a> section for a discussion of important performance issues.
pl: Czy Mailman powinien personalizowaæ ka¿d± wiadomo¶æ? To przydatna opcja dla list og³oszeniowych (biuletynów), ale <a href="?VARHELP=nondigest/personalize">zajrzyj do pomocy</a> aby przeczytaæ o istotnych problemach zwi±zanych z wydajno¶ci±.

source: Normally, Mailman sends the regular delivery messages to the mail server in batches. This is much more efficent because it reduces the amount of traffic between Mailman and the mail server. <p>However, some lists can benefit from a more personalized approach. In this case, Mailman crafts a new message for each member on the regular delivery list. Turning this feature on may degrade the performance of your site, so you need to carefully consider whether the trade-off is worth it, or whether there are other ways to accomplish what you want. You should also carefully monitor your system load to make sure it is acceptable. <p>Select <em>No</em> to disable personalization and send messages to the members in batches. Select <em>Yes</em> to personalize deliveries and allow additional substitution variables in message headers and footers (see below). In addition, by selecting <em>Full Personalization</em>, the <code>To</code> header of posted messages will be modified to include the member's address instead of the list's posting address. <p>When personalization is enabled, a few more expansion variables can be included in the <a href="?VARHELP=nondigest/msg_header">message header</a> and <a href="?VARHELP=nondigest/msg_footer">message footer</a>. <p>These additional substitution variables will be available for your headers and footers, when this feature is enabled: <ul><li><b>user_address</b> - The address of the user, coerced to lower case. <li><b>user_delivered_to</b> - The case-preserved address that the user is subscribed with. <li><b>user_password</b> - The user's password. <li><b>user_name</b> - The user's full name. <li><b>user_optionsurl</b> - The url to the user's option page. </ul>
pl: W normalnych ustawieniach, Mailman wysy³a wiadomo¶ci do serwera poczty w porcjach. Jest to znacznie bardziej efektywne, poniewa¿ redukuje ilo¶æ ruchu pomiêdzy Mailman'em, a serwerem poczty. <p>Jednak¿e, dla niektórych list po¿±dane jest bardziej spersonalizowane ustawienie. W tym przypadku Mailman tworzy now± wiadomo¶æ dla ka¿dego zwyk³ego prenumeratora. W³±czenie tej opcji mo¿e pogorszyæ wydajno¶æ serwera, a zatem nale¿y dok³adnie rozwa¿yæ, czy jest to akceptowalne, czy te¿ istniej± inne mo¿liwo¶ci osi±gniêcia celu. Powiniene¶ równie¿ dok³adnie monitorowaæ obci±¿enie systemu aby upewniæ siê, ¿e jest ono akceptowalne. <p>Ustaw <em>Nie</em>, ¿eby wy³±czyæ personalizacje i wysy³aæ wszystkie wiadomo¶ci w porcjach. Ustawienie <em>Tak</em> pozwala na personalizacjê dostarczania i dodatkowe podstawianie zmiennych w nag³ówku i stopce (patrz ni¿ej). Opcja <em>Pe³na Personalizacja</em>, pozwala dodatkowo zmieniæ pole nag³owka <code>To</code>, by zawiera³o adres prenumeratora, a nie adres listy. <p>Po w³±czeniu opcji personalizacji wykonywane s± dwie dodatkowe operacje. Po pierwsze, nag³ówek <code>To:</code> (<code>Do:</code>) wysy³anego listu jest modyfikowany tak, aby zawiera³ adres subskrybenta, a zatem list wygl±da jakby by³ adresowany do u¿ytkownika, a nie na listê. <p>Po drugie, ustawiane s± dodatkowe zmienne, których mo¿na u¿yæ w <a href="?VARHELP=nondigest/msg_header">nag³ówku</a> i <a href="?VARHELP=nondigest/msg_footer">stopce</a> wiadomo¶ci. <p>Chodzi o nastêpuj±ce zmienne: <ul><li><b>user_address</b> - Adres u¿ytkownika skonwertowany na ma³e litery. <li><b>user_delivered_to</b> - Adres u¿ytkownika z zachowaniem wielko¶ci liter. <li><b>user_password</b> - Has³o u¿ytkownika. <li><b>user_name</b> - Imiê i nazwisko u¿ytkownika. <li><b>user_optionsurl</b> - Adres URL do strony WWW z ustawieniami opcji u¿ytkownika. </ul>

source: Header added to mail sent to regular list members
pl: Nag³ówek dodawany do poczty wysy³anej do zwyk³ych prenumeratorów.

source: Text prepended to the top of every immediately-delivery message.
pl: Tekst wstawiany przed ka¿d± wiadomo¶ci± do zwyk³ych prenumeratorów.

source: Footer added to mail sent to regular list members
pl: Stopka dodawana do wiadomo¶ci dla zwyk³ych prenumeratorów.

source: Text appended to the bottom of every immediately-delivery message.
pl: Tekst do³±czany do stopki ka¿dej wiadomo¶ci.

source: Scrub attachments of regular delivery message?
pl: Odrzuciæ wszystkie za³±czniki w wiadomo¶ciach wysy³anych w trybie listów?

source: When you scrub attachments, they are stored in the archive area and links are made in the message so that the member can access them via a web browser. If you want the attachments to totally disappear, you can use content filtering options.
pl: Odrzucenie za³±czników oznacza, ¿e nadal bêd± one dostêpne w archiwum na stronie www. Ca³kowite usuniêcie za³±cznika mo¿liwe jest dziêki opcji filtrowania tre¶ci.

source: Sibling lists
pl: Listy siostrzane

source: Passwords
pl: Has³a

source: Privacy options...
pl: Opcje prywatno¶ci...

source: Subscription&nbsp;rules
pl: Zasady&nbsp;subskrypcji

source: Sender&nbsp;filters
pl: Filtry&nbsp;nadawcy

source: Recipient&nbsp;filters
pl: Filtry&nbsp;odbiorcy

source: Spam&nbsp;filters
pl: Filtry&nbsp;spamu

source: None
pl: Brak

source: Confirm
pl: Potwierdzenie

source: Require approval
pl: Zgoda administratora

source: Confirm and approve
pl: Potwierdzenie i zgoda administratora

source: What steps are required for subscription?<br>
pl: Jakie warunki s± niezbêdne do zapisania siê?<br>

source: None - no verification steps (<em>Not Recommended </em>)<br> Confirm (*) - email confirmation step required <br> Require approval - require list administrator Approval for subscriptions <br> Confirm and approve - both confirm and approve <p>(*) when someone requests a subscription, Mailman sends them a notice with a unique subscription request number that they must reply to in order to subscribe.<br> This prevents mischievous (or malicious) people from creating subscriptions for others without their consent.
pl: Brak - brak czynno¶ci weryfikacyjnych (<em>nie zalecane</em>)<br> Potwierdzenie (*) - wymagane potwierdzenie poprzez e-mail<br> Zgoda administratora - subskrypcja wymaga aprobaty administratora listy<br> Potwierdzenie i zgoda administratora - oba wy¿ej wymienione wymagania <p>(*) Gdy kto¶ zg³osi chêæ zapisania siê, Mailman wysy³a wiadomo¶æ zawieraj±c± niepowtarzalny numer subskrybcji, który musi zostaæ odes³any w celu zapisania u¿ytkownika.<br> Zapobiega to ¿artom lub z³o¶liwo¶ciom ze strony ludzi próbuj±cych zapisaæ innych bez ich zgody.

source: Confirm (*) - email confirmation required <br> Require approval - require list administrator approval for subscriptions <br> Confirm and approve - both confirm and approve <p>(*) when someone requests a subscription, Mailman sends them a notice with a unique subscription request number that they must reply to in order to subscribe.<br> This prevents mischievous (or malicious) people from creating subscriptions for others without their consent.
pl: Potwierdzenie (*) - wymagane potwierdzenie poprzez e-mail<br> Zgoda administratora - subskrypcja wymaga aprobaty administratora listy<br> Potwierdzenie i zgoda administratora - oba wy¿ej wymienione wymagania <p>(*) Gdy kto¶ zg³osi chêæ zapisania siê, Mailman wysy³a wiadomo¶æ zawieraj±c± niepowtarzalny numer subskrybcji, który musi zostaæ odes³any w celu zapisania u¿ytkownika.<br> Zapobiega to ¿artom lub z³o¶liwo¶ciom ze strony ludzi próbuj±cych zapisaæ innych bez ich zgody.

source: This section allows you to configure subscription and membership exposure policy. You can also control whether this list is public or not. See also the <a href="%(admin)s/archive">Archival Options</a> section for separate archive-related privacy settings.
pl: Ta czê¶æ umo¿liwia skonfigurowanie regu³ dotycz±cych jawno¶ci prenumeraty i listy subskrybentów. Mo¿esz te¿ wybraæ, czy lista bêdzie publicznie dostêpna, czy te¿ nie. Sprawd¼ te¿ <a href="%(admin)s/archive">Opcje archiwizacji</a> aby ustawiæ parametry zwi±zane z prywatno¶ci± archiwów listy.

source: Subscribing
pl: Prenumerata

source: Advertise this list when people ask what lists are on this machine?
pl: Wy¶wietlaæ tê listê na ¿±danie pokazania list dzia³aj±cych na tym serwerze?

source: Is the list moderator's approval required for unsubscription requests? (<em>No</em> is recommended)
pl: Czy jest wymagana zgoda moderatora na wypisanie siê z listy (<em>Nie</em> jest zalecane)

source: Ban list
pl: Adresy zabronione

source: List of addresses which are banned from membership in this mailing list.
pl: Lista adresów, z których subskrypcja jest zabroniona.

source: Addresses in this list are banned outright from subscribing to this mailing list, with no further moderation required. Add addresses one per line; start the line with a ^ character to designate a regular expression match.
pl: Czarna lista prenumeratorów. Nie bêdzie dla nich uruchamiany proces moderowania. Umieszczamy po jednym adresie w linii, je¶li chcesz wstawiæ wyra¿enie regularne, zacznij je od znaku ^.

source: Membership exposure
pl: Wy¶wietlenie listy prenumeratorów

source: Anyone
pl: Ka¿dy

source: List admin only
pl: Tylko administrator listy

source: List members
pl: Tylko prenumeratorzy

source: Who can view subscription list?
pl: Kto mo¿e zobaczyæ listê prenumeratorów?

source: When set, the list of subscribers is protected by member or admin password authentication.
pl: Gdy w³±czone, lista prenumeratorów jest chroniona has³em.

source: Show member addresses so they're not directly recognizable as email addresses?
pl: Prezentacja adresów prenumeratorów w taki sposób, ¿e nie s± one rozpoznawane jako adres email.

source: Setting this option causes member email addresses to be transformed when they are presented on list web pages (both in text and as links), so they're not trivially recognizable as email addresses. The intention is to prevent the addresses from being snarfed up by automated web scanners for use by spammers.
pl: W³±czenie tej opcji powoduje, ¿e adresy adresy email prenumeratorów s± zniekszta³cane, tak, ¿e nie przypominaj± adresu email. Ma to na celu utrudniæ pracê automatycznych skanerów sieci, które dostarczaj± listy adresów spamerom.

source: /Quarantine
pl: /Kwarantanna

source: When a message is posted to the list, a series of moderation steps are taken to decide whether a moderator must first approve the message or not. This section contains the controls for moderation of both member and non-member postings. <p>Member postings are held for moderation if their <b>moderation flag</b> is turned on. You can control whether member postings are moderated by default or not. <p>Non-member postings can be automatically <a href="?VARHELP=privacy/sender/accept_these_nonmembers" >accepted</a>, <a href="?VARHELP=privacy/sender/hold_these_nonmembers">held for moderation</a>, <a href="?VARHELP=privacy/sender/reject_these_nonmembers" >rejected</a> (bounced), or <a href="?VARHELP=privacy/sender/discard_these_nonmembers" >discarded</a>, either individually or as a group. Any posting from a non-member who is not explicitly accepted, rejected, or discarded, will have their posting filtered by the <a href="?VARHELP=privacy/sender/generic_nonmember_action">general non-member rules</a>. <p>In the text boxes below, add one address per line; start the line with a ^ character to designate a <a href= "https://docs.python.org/2/library/re.html" >Python regular expression</a>. When entering backslashes, do so as if you were using Python raw strings (i.e. you generally just use a single backslash). <p>Note that non-regexp matches are always done first.
pl: Po wys³aniu wiadomo¶ci na listê, Mailman przeprowadza analizê co nale¿y dalej z ni± zrobiæ (sprawdzany jest adres nadawcy). Ta sekcja umo¿liwia kontrolowanie wiadomo¶ci wysy³anych przez . prenumeratorów lub osoby spoza listy. <p>Je¶li <b>znacznik moderowania</b> jest aktywny dla prenumeratorów oznacza to, ¿e jego listy bêd± zatrzymywane do moderowania. <p>Wiadomo¶ci od osób nie zapisanych mog± byæ automatycznie <a href="?VARHELP=privacy/sender/accept_these_nonmembers" >akceptowane</a>, <a href="?VARHELP=privacy/sender/hold_these_nonmembers"> zatrzymywane do moderowania</a>, <a href="?VARHELP=privacy/sender/reject_these_nonmembers" >odrzucane</a> (odbite) lub <a href="?VARHELP=privacy/sender/discard_these_nonmembers" >kasowane</a>, zarówno indywidualnie jak i grupowo. Ka¿dy email wys³any przez osobê nie bêd±c± prenumeratorem, który nie zosta³ wprost zaakceptowany, odrzucony lub skasowany, podlega <a href="?VARHELP=privacy/sender/generic_nonmember_action">ogólnej zasadzie stosowanej dla nie subskrybentów</a>.<p>W polach nale¿y wpisywaæ po jednym adresie w linii. Znak ^ napocz±tku nowej linii oznacza <a href="https://docs.python.org/2/library/re.html"> wyra¿enie regularne w Pythonie</a>. <p>Pamiêtaj, ¿e linie bez u¿ycia wyra¿eñ regularnych s± dopasowywane wcze¶niej.

source: Member filters
pl: Filtry prenumeratorów

source: By default, should new list member postings be moderated?
pl: Czy domy¶lnie wiadomo¶ci od nowych prenumeratorów maj± byæ moderowane?

source: Each list member has a <em>moderation flag</em> which says whether messages from the list member can be posted directly to the list, or must first be approved by the list moderator. When the moderation flag is turned on, list member postings must be approved first. You, the list administrator can decide whether a specific individual's postings will be moderated or not. <p>When a new member is subscribed, their initial moderation flag takes its value from this option. Turn this option off to accept member postings by default. Turn this option on to, by default, moderate member postings first. You can always manually set an individual member's moderation bit by using the <a href="%(adminurl)s/members">membership management screens</a>.
pl: Ka¿dy z prenumeratorów mo¿e mieæ ustawiony <em>znacznik moderowania</em> który okre¶la, czy wiadomo¶ci przez niego wysy³ane musz± byæ potwierdzone przez moderatora przed przekazaniem na listê. W³±czony znacznik moderowania oznacza, ¿e wiadomo¶ci wysy³ane przez danego subskrybenta musz± byæ potwierdzone przez moderatora. <p>Podczas zapisywania nowego prenumeratora, jego znacznik moderowania ustawiany jest na podstawie tej opcji. Wy³±czenie tej opcji powoduje, ¿e domy¶lnie listy subskrybentów s± akceptowane. Jej w³±czenie powodujê, ¿e listy domy¶lnie s± moderowane. Dodatkowo mo¿na ustawiæ znacznik moderowania dla ka¿dego subskrybenta osobno korzystaj±c ze strony <a href="%(adminurl)s/members">zarz±dzania prenumeratorami</a>.

source: Ceiling on acceptable number of member posts, per interval, before automatic moderation.
pl: Limit ilo¶ci wiadomo¶ci subskrybenta w danym okresie, przed automatyczn± moderacj±.

source: If a member posts this many times, within a period of time the member is automatically moderated. Use 0 to disable. See <a href="?VARHELP=privacy/sender/member_verbosity_interval" >member_verbosity_interval</a> for details on the time period. <p>This is intended to stop people who join a list or lists and then use a bot to send many spam messages in a short interval. <p>Be careful when using this setting. If it is set too low, this can be triggered by a single post cross-posted to multiple lists or by a single post to an umbrella list.
pl: Je¶li subskrybent wy¶le tyle wiadomo¶ci w danym okresie, to wiadomo¶ci od niego bêd± automatycznie moderowane. U¿yj 0, aby wy³±czyæ. <a href="?VARHELP=privacy/sender/member_verbosity_interval">member_verbosity_interval</a> zawiera szczegó³y dotycz±ce okresu. <p>Funkcja ta ma powstrzymywaæ subskrybentów do³±czaj±cych do list a pó¼niej u¿ywaj±cych robotów do wysy³ania wielu niepo¿±danych wiadomo¶ci w krótkim okresie. <p>Nale¿y zachowaæ ostro¿no¶æ u¿ywaj±c tego ustawienia. Zbyt niska warto¶æ mo¿e aktywowaæ moderacjê dla pojedynczej wiadomo¶ci wys³anej na wiele list lub jedn± parasolow±.

source: Number of seconds to remember posts to this list to determine member_verbosity_threshold for automatic moderation of a member.
pl: Okres (w sekundach) próbkowania przychodz±cych wiadomo¶ci dla member_verbosity_threshold pod k±tem w³±czenia automatycznej moderacji subskrybenta.

source: If a member's total posts to all lists in this installation with member_verbosity_threshold enabled reaches this list's member_verbosity_threshold, the member is automatically moderated on this list. <p>Posts which are counted towards this list's member_verbosity_threshold are all posts to any list with member_verbosity_threshold enabled that arrived within that list's member_verbosity_interval.
pl: Je¶li ca³kowita liczba wiadomo¶ci wys³anych przez subskrybenta do wszystkich list tej instalacji z w³±czonym member_verbosity_threshold osi±gnie member_verbosity_threshold dla tej listy, to kolejne wiadomo¶ci od subskrybenta bêd± automatycznie moderowane. <p>Wiadomo¶ci zliczane do member_verbosity_threshold tej listy to wszystkie wiadomo¶ci wysy³ane do list z w³±czonym member_verbosity_threshold, które dotar³y w okresie ustawianym przez member_verbosity_interval.

source: Action to take when a moderated member posts to the list.
pl: Co zrobiæ z wiadomo¶ciami wys³anymi z moderowanego adresu.

source: <ul><li><b>Hold</b> -- this holds the message for approval by the list moderators. <p><li><b>Reject</b> -- this automatically rejects the message by sending a bounce notice to the post's author. The text of the bounce notice can be <a href="?VARHELP=privacy/sender/member_moderation_notice" >configured by you</a>. <p><li><b>Discard</b> -- this simply discards the message, with no notice sent to the post's author. </ul>
pl: <ul><li><b>Wstrzymaj</b> -- wstrzymuje wiadomo¶æ do akceptacji moderatora listy. <p><li><b>Odmów</b> -- powoduje automatyczne odrzucenie wiadomo¶ci i powiadomienie o tym autora. Tekst powiadomienia o odrzuceniu mo¿na <a href="?VARHELP=privacy/sender/member_moderation_notice"> zmieniæ tutaj</a>. <p><li><b>Zignoruj</b> -- zignoruj wiadomo¶æ, bez powiadamiania autora. </ul>

source: Text to include in any <a href="?VARHELP/privacy/sender/member_moderation_action" >rejection notice</a> to be sent to moderated members who post to this list.
pl: Tekst, który zostanie do³±czony do ka¿dego <a href="?VARHELP/privacy/sender/member_moderation_action">powiadomienia o odrzuceniu</a> wiadomo¶ci od moderowanego subskrybenta listy.

source: Action to take when anyone posts to the list from a domain with a DMARC Reject%(quarantine)s Policy.
pl: Co zrobiæ z wiadomo¶ciami wys³anymi z adresu w domenie z polityk± DMARC Reject%(quarantine)s.

source: <ul><li><b>Munge From</b> -- applies the <a href="?VARHELP=general/from_is_list">from_is_list Munge From</a> transformation to these messages. <p><li><b>Wrap Message</b> -- applies the <a href="?VARHELP=general/from_is_list">from_is_list Wrap Message</a> transformation to these messages. <p><li><b>Reject</b> -- this automatically rejects the message by sending a bounce notice to the post's author. The text of the bounce notice can be <a href="?VARHELP=privacy/sender/dmarc_moderation_notice" >configured by you</a>. <p><li><b>Discard</b> -- this simply discards the message, with no notice sent to the post's author. </ul> <p>This setting takes precedence over the <a href="?VARHELP=general/from_is_list"> from_is_list</a> setting if the message is From: an affected domain and the setting is other than Accept.
pl: <ul><li><b>Munge From</b> -- przekszta³ca wed³ug <a href="?VARHELP=general/from_is_list">from_is_list Munge From</a>. <p><li><b>Wrap Message</b> -- przekszta³ca wed³ug <a href="?VARHELP=general/from_is_list">from_is_list Wrap Message</a>. <p><li><b>Odrzuæ</b> -- automatycznie odrzuca wiadomo¶ci, wysy³aj±c informacjê zwrotn± do autora. Jej tre¶æ <a href="?VARHELP=privacy/sender/dmarc_moderation_notice">mo¿na okre¶liæ</a>. <p><li><b>Zignoruj</b> -- wiadomo¶æ jest odrzucana bez powiadamiania o tym jej autora. </ul> <p>To ustawienie ma pierwszeñstwo przed <a href="?VARHELP=general/from_is_list">from_is_list</a> je¶li wiadomo¶æ pochodzi od adresu z dotkniêtej domeny a ustawiono cokolwiek innego ni¿ "Akceptuj".

source: Shall the above dmarc_moderation_action apply to messages From: domains with DMARC p=quarantine as well as p=reject
pl: Czy powy¿sze ustawienie dmarc_moderation_action stosowaæ do wiadomo¶ci z nag³ówkiem "From:" domen z polityk± DMARC "p=quarantine" oraz "p=reject"?

source: <ul><li><b>No</b> -- this applies dmarc_moderation_action to only those posts From: a domain with DMARC p=reject. This is appropriate if you are concerned about bounced messages, but want to apply dmarc_moderation_action to as few messages as possible. <p><li><b>Yes</b> -- this applies dmarc_moderation_action to posts From: a domain with DMARC p=reject or p=quarantine. </ul><p>If a message is From: a domain with DMARC p=quarantine and dmarc_moderation_action is not applied (this set to No) the message will likely not bounce, but will be delivered to recipients' spam folders or other hard to find places.
pl: <ul><li><b>Nie</b> -- stosuje dmarc_moderation_action tylko do wiadomo¶ci z nag³ówkiem "From:" z domeny z polityk± DMARC "p=reject." Jest to w³a¶ciwe ustawienie je¶li zachodzi obawa odbijania wiadomo¶ci ale dmarc_moderation_action ma byæ stosowane dla jak najmniejszej liczby wiadomo¶ci. <p><li><b>Tak</b> -- stosuje dmarc_moderation_action dla wiadomo¶ci z nag³ówkiem "From:" z domeny z polityk± DMARC "p=reject" lub "p=quarantine".

source: Shall the above dmarc_moderation_action apply to messages From: domains with DMARC p=none as well as p=quarantine and p=reject
pl: Czy powy¿sze dmarc_moderation_action stosowaæ do wiadomo¶ci z nagówkiem "From:" domen z polityk± DMARC "p=none", "p=quarantine" i "p=reject"?

source: <ul><li><b>No</b> -- this applies dmarc_moderation_action to only those posts From: a domain with DMARC p=reject and possibly p=quarantine depending on the setting of dmarc_quarantine_moderation_action. <p><li><b>Yes</b> -- this applies dmarc_moderation_action to posts From: a domain with DMARC p=none if dmarc_moderation_action is Munge From or Wrap Message and dmarc_quarantine_moderation_action is Yes. <p>The intent of this setting is to eliminate failure reports to the owner of a domain that publishes DMARC p=none by applying the message transformations that would be applied if the domain's DMARC policy were stronger.
pl: <ul><li><b>Nie</b> -- stosuje dmarc_moderation_action tylko do wiadomo¶ci z nag³ówkiem "From:" z domeny z polityk± DMARC "p=reject" i ewentualnie "p=quarantine" (zale¿nie od ustawieñ dmarc_quarantine_moderation_action).<p><li><b>Tak</b> -- stosuje dmarc_moderation_action do wiadomo¶ci z nag³ówkiem "From:" z domeny z polityk± DMARC "p=none" je¶li dmarc_moderation_action ustawiono na "Munge From" lub "Wrap Message" oraz dmarc_quarantine_moderation_action ustawiono na "Tak". <p>Ustawienie to ma ograniczaæ raporty o niepowodzeniu dla w³a¶ciciela domeny z ustawion± polityk± DMARC "p=none" poprzez stosowanie przekszta³ceñ wiadomo¶ci, które mia³yby miejsce gdyby polityka DMARC domeny by³a silniejsza.

source: Text to include in any <a href="?VARHELP=privacy/sender/dmarc_moderation_action" >rejection notice</a> to be sent to anyone who posts to this list from a domain with a DMARC Reject%(quarantine)s Policy.
pl: Tekst, który zostanie do³±czony do ka¿dego <a href="?VARHELP/privacy/sender/member_moderation_action">powiadomienia o odrzuceniu</a> wiadomo¶ci od nadawcy z domeny o polityce DMARC Reject%(quarantine)s.

source: Non-member filters
pl: Filtrowanie osób nie bêd±cych prenumeratorami
