Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: size not available
pl: nieznany rozmiar

source: %(size)i bytes
pl: %(size)i bajtów

source: No subject
pl: Brak tematu

source: at
pl: w

source: Previous message (by thread):
pl: Poprzednia wiadomo¶æ (wed³ug w±tku):

source: Next message (by thread):
pl: Nastêpna wiadomo¶æ (wed³ug w±tku):

source: thread
pl: w±tku

source: subject
pl: tematu

source: author
pl: autora

source: date
pl: daty

source: <P>Currently, there are no archives. </P>
pl: <P>W tej chwili nie ma archiwum.</P>

source: Gzip'd Text%(sz)s
pl: Tekst Gzipowany%(sz)s

source: Text%(sz)s
pl: Tekst%(sz)s

source: figuring article archives
pl: skanowanie wiadomo¶ci do archiwum

source: April
pl: Kwiecieñ

source: February
pl: Luty

source: January
pl: Styczeñ

source: March
pl: Marzec

source: August
pl: Sierpieñ

source: July
pl: Lipiec

source: June
pl: Czerwiec

source: May
pl: Maj

source: December
pl: Grudzieñ

source: November
pl: Listopad

source: October
pl: Pa¼dziernik

source: September
pl: Wrzesieñ

source: First
pl: Pierwszy

source: Fourth
pl: Czwarty

source: Second
pl: Drugi

source: Third
pl: Trzeci

source: %(ord)s quarter %(year)i
pl: %(ord)s kwarta³ %(year)i

source: The Week Of Monday %(day)i %(month)s %(year)i
pl: Tydzieñ zaczynaj±cy siê od poniedzia³ku %(day)i %(month)s %(year)i

source: Computing threaded index
pl: Obliczanie listy w±tków

source: Updating HTML for article %(seq)s
pl: Aktualizacja pliku HTML dla wiadomo¶ci %(seq)s

source: article file %(filename)s is missing!
pl: brakuje pliku archiwum %(filename)s !

source: Creating archive directory
pl: Tworzenie katalogu archiwum

source: Reloading pickled archive state
pl: £adowanie poprzedniego stanu archiwum

source: Pickling archive state into
pl: Zapisywanie stanu archiwum do

source: Updating index files for archive [%(archive)s]
pl: Aktualizacja indeksów z archiwum [%(archive)s]

source: Thread
pl: W±tek

source: due to excessive bounces
pl: z powodu zbyt wielu zwrotów

source: by yourself
pl: przez Ciebie samego

source: by the list administrator
pl: przez administratora listy

source: for unknown reasons
pl: z nieznanego powodu

source: bounce score incremented
pl: zwiêkszono licznik zwrotów

source: disabled
pl: zablokowana

source: Bounce action notification
pl: Powiadamianie o zwrotach

source: The last bounce received from you was dated %(date)s
pl: Ostatni zwrot otrzymano z Twojego adresu dnia %(date)s

source: (no subject)
pl: (brak tematu)

source: [No bounce details are available]
pl: [brak opisu zwrotu]

source: No such list <em>%(safelistname)s</em>
pl: Nie znaleziono listy <em>%(safelistname)s</em>

source: Error
pl: B³±d

source: Invalid options to CGI script.
pl: Nieprawid³owe opcje dla skryptu CGI.

source: Authorization failed.
pl: B³±d uwierzytelniania.

source: The form lifetime has expired. (request forgery check)
pl: Przekroczono limit czasu formularza. (ochrona ¿±dañ przed oszustwami)

source: You have turned off delivery of both digest and non-digest messages. This is an incompatible state of affairs. You must turn on either digest delivery or non-digest delivery or your mailing list will basically be unusable.
pl: Wy³±czy³e¶ dostarczanie poczty zarówno w trybie listów jak i w trybie paczek. Jest to niepo¿±dana sytuacja. Musisz w³±czyæ jeden z wymienionych trybów; inaczej lista bêdzie bezu¿yteczna.

source: Warning:
pl: Uwaga:

source: You have digest members, but digests are turned off. Those people will not receive mail. Affected member(s) %(dm)r.
pl: Istniej± prenumeratorzy z w³±czonym trybem paczek, a wy³±czy³e¶ go globalnie. Ci ludzie nie bêd± otrzymywaæ poczty.%(dm)r

source: You have regular list members but non-digestified mail is turned off. They will receive non-digestified mail until you fix this problem. Affected member(s) %(rm)r.
pl: Istniej± subskrybenci z w³±czonym trybem normalnym, a wy³±czy³e¶ go globalnie. Ci ludzie nie bêd± otrzymywaæ poczty dopóki ten problem nie zostanie usuniêty.%(rm)r

source: %(hostname)s mailing lists - Admin Links
pl: Listy dostêpne na serwerze %(hostname)s - Administracja

source: Welcome!
pl: Witamy!

source: <p>There currently are no publicly-advertised %(mailmanlink)s mailing lists on %(hostname)s.
pl: <p>Nie ma obecnie ¿adnych publicznie dostêpnych %(mailmanlink)s list na serwerze %(hostname)s.

source: <p>Below is the collection of publicly-advertised %(mailmanlink)s mailing lists on %(hostname)s. Click on a list name to visit the configuration pages for that list.
pl: <p>Poni¿ej wy¶wietlono publicznie dostêpne %(mailmanlink)s listy na serwerze %(hostname)s. Kliknij nazwê listy, aby przej¶æ do jej konfiguracji.

source: right
pl: prawo

source: To visit the administrators configuration page for an unadvertised list, open a URL similar to this one, but with a '/' and the %(extra)slist name appended. If you have the proper authority, you can also <a href="%(creatorurl)s">create a new mailing list</a>. <p>General list information can be found at
pl: Wej¶cie w opcje konfiguracyjne listy ukrytej wymaga utworzenia URL podobnego do aktualnego, ale ze znakiem '/' i nazw± %(extra)s listy na koñcu. Posiadaj±c odpowiednie uprawnienia, mo¿na <a href="%(creatorurl)s">za³o¿yæ now± listê</a>. <p>Ogólne dane o listach dostêpne s± na

source: the mailing list overview page
pl: stronie informacyjnej danej listy

source: <p>(Send questions and comments to
pl: <p>(Pytania i komentarze kieruj do

source: List
pl: Lista

source: Description
pl: Opis

source: [no description available]
pl: [brak opisu]

source: No valid variable name found.
pl: Nie znaleziono prawid³owej nazwy zmiennej.

source: %(realname)s Mailing list Configuration Help <br><em>%(varname)s</em> Option
pl: %(realname)s - opis konfiguracji listy <br>opcja <em>%(varname)s</em>

source: Mailman %(varname)s List Option Help
pl: Opis opcji Mailmana %(varname)s

source: <em><strong>Warning:</strong> changing this option here could cause other screens to be out-of-sync. Be sure to reload any other pages that are displaying this option for this mailing list. You can also
pl: <em><strong>Uwaga:</strong> zmiana opcji w tym miejscu mo¿e spowodowaæ, ¿e inne strony bêd± wy¶wietlaæ nieaktualne informacje. Upewnij siê ¿e inne strony zawieraj±ce tê opcjê s± prze³adowane. Mo¿esz te¿

source: return to the %(categoryname)s options page.
pl: powróciæ do strony z opcjami %(categoryname)s.

source: %(realname)s Administration (%(label)s)
pl: %(realname)s - Administracja (%(label)s)

source: %(realname)s mailing list administration<br>%(label)s Section
pl: %(realname)s - Administracja list± <br>Sekcja %(label)s

source: Configuration Categories
pl: Kategorie konfiguracji

source: Other Administrative Activities
pl: Inne czynno¶ci administracyjne

source: Tend to pending moderator requests
pl: Sprawd¼ kolejkê listów wymagaj±cych moderacji

source: Go to the general list information page
pl: Przejd¼ do strony informacyjnej listy

source: Edit the public HTML pages and text files
pl: Edytuj publiczne strony WWW i pliki tekstowe

source: Go to list archives
pl: Przejd¼ do archiwum listy

source: Delete this mailing list
pl: Usuñ tê listê

source: (requires confirmation)<br>&nbsp;<br>
pl: (wymaga potwierdzenia)<br>&nbsp;<br>

source: Logout
pl: Wyloguj siê

source: Emergency moderation of all list traffic is enabled
pl: Awaryjne moderowanie wszystkich wiadomo¶ci dla tej listy zosta³o w³±czone

source: Make your changes in the following section, then submit them using the <em>Submit Your Changes</em> button below.
pl: Wprowad¼ zmiany w poni¿szej sekcji, a nastêpnie zapisz je naciskaj±c przycisk <em>Zatwierd¼</em>.

source: Additional Member Tasks
pl: Inne zadania zwi±zane z prenumeratorami

source: <li>Set everyone's moderation bit, including those members not currently visible
pl: <li>Ustaw wszystkim znacznik moderowania, ³±cznie z aktualnie niewidocznymi prenumeratorami

source: Off
pl: Wy³±czone

source: On
pl: W³±czona

source: Set
pl: Ustaw

source: Value
pl: Warto¶æ

source: Badly formed options entry: %(record)s
pl: B³êdnie sformu³owana opcja: %(record)s

source: <em>Enter the text below, or...</em><br>
pl: <em>Wprowad¼ tekst poni¿ej lub...</em><br>

source: <br><em>...specify a file to upload</em><br>
pl: <br><em>...wybierz plik z dysku lokalnego</em><br>

source: Topic %(i)d
pl: Temat %(i)d

source: Delete
pl: Usuñ

source: Topic name:
pl: Temat:

source: Regexp:
pl: Wyra¿enie regularne:

source: Description:
pl: Opis:

source: Add new item...
pl: Dodaj nowy wpis...

source: ...before this one.
pl: ...powy¿ej.

source: ...after this one.
pl: ...poni¿ej.

source: Spam Filter Rule %(i)d
pl: Regu³a filtra anty-spamowego %(i)d

source: Spam Filter Regexp:
pl: Wyra¿enie regularne filtruj±ce spam:

source: Defer
pl: Od³ó¿

source: Reject
pl: Odrzuæ

source: Hold
pl: Wstrzymaj

source: Discard
pl: Zignoruj

source: Accept
pl: Zaakceptuj

source: Action:
pl: Akcja:

source: Move rule up
pl: Przesuñ regu³ê wy¿ej

source: Move rule down
pl: Przesuñ regu³ê ni¿ej

source: <br>(Edit <b>%(varname)s</b>)
pl: <br>(Edytuj <b>%(varname)s</b>)

source: <br>(Details for <b>%(varname)s</b>)
pl: <br>(Wiêcej o <b>%(varname)s</b>)

source: <br><em><strong>Note:</strong> setting this value performs an immediate action but does not modify permanent state.</em>
pl: <br><em><strong>Uwaga:</strong> ustawienie tej warto¶ci powoduje natychmiastow± zmianê, ale nie wprowadza jej na sta³e.</em>

source: Mass Subscriptions
pl: Hurtowe zapisywanie

source: Mass Removals
pl: Hurtowe usuwanie

source: Address Change
pl: Zmiana adresu

source: Membership List
pl: Lista prenumeratorów

source: (help)
pl: (pomoc)

source: Find member %(link)s:
pl: Znajd¼ prenumeratora %(link)s:

source: Search...
pl: Szukaj...

source: Bad regular expression:
pl: B³êdne wyra¿enie regularne:

source: %(allcnt)s members total, %(membercnt)s shown
pl: %(allcnt)s prenumeratorów, wy¶wietlono %(membercnt)s

source: %(allcnt)s members total
pl: %(allcnt)s prenumeratorów

source: unsub
pl: usuñ

source: member address<br>member name
pl: adres<br>nazwisko prenumeratora

source: hide
pl: ukryj

source: nomail<br>[reason]
pl: wy³. <br>[powód]

source: not metoo
pl: bez kopii

source: ack
pl: powiadom.

source: nodupes
pl: bez duplikatu

source: digest
pl: paczka

source: plain
pl: bez MIME

source: language
pl: jêzyk

source: B
pl: Z

source: notmetoo
pl: bez kopii

source: nomail
pl: wy³.

source: <b>unsub</b> -- Click on this to unsubscribe the member.
pl: <b>usuñ</b> -- Kliknij, by wypisaæ prenumeratora.

source: <b>mod</b> -- The user's personal moderation flag. If this is set, postings from them will be moderated, otherwise they will be approved.
pl: <b>mod.</b> -- Znacznik moderowania. Je¶li jest ustawiony, wszystkie wiadomo¶ci wysy³ane z tego adresu bêd± moderowane. W przeciwnym razie bêd± przesy³ane na listê.

source: <b>hide</b> -- Is the member's address concealed on the list of subscribers?
pl: <b>ukryj</b> -- Czy adres prenumeratora na li¶cie jest niewidoczny?

source: <b>nomail</b> -- Is delivery to the member disabled? If so, an abbreviation will be given describing the reason for the disabled delivery: <ul><li><b>U</b> -- Delivery was disabled by the user via their personal options page. <li><b>A</b> -- Delivery was disabled by the list administrators. <li><b>B</b> -- Delivery was disabled by the system due to excessive bouncing from the member's address. <li><b>?</b> -- The reason for disabled delivery isn't known. This is the case for all memberships which were disabled in older versions of Mailman. </ul>
pl: <b>wy³.</b> -- Czy dostarczanie wiadomo¶ci jest wy³±czone? Je¶li tak, podany zostanie powód braku wiadomo¶ci: <ul><li><b>U</b> -- U¿ytkownik sam wy³±czy³ dostarczanie wiadomo¶ci.<li><b>A</b> -- Administrator wy³±czy³ dostarczanie wiadomo¶ci.<li><b>Z</b> -- Zbyt wiele zwrotów z adresu.<li><b>?</b> -- Przyczyna nie otrzymywania wiadomo¶ci nie jest znana. </ul>

source: <b>ack</b> -- Does the member get acknowledgements of their posts?
pl: <b>powiadom.</b> -- Nadawca jest powiadamiany o przyjêciu przez listê jego wiadomo¶ci.

source: <b>not metoo</b> -- Does the member want to avoid copies of their own postings?
pl: <b>bez kopii</b> -- Nadawca nie dostaje kopii listów wys³anych przez siebie na listê.

source: <b>nodupes</b> -- Does the member want to avoid duplicates of the same message?
pl: <b>bez duplikatów</b> -- Nadawca nie dostaje duplikatów tej samej wiadomo¶ci.

source: <b>digest</b> -- Does the member get messages in digests? (otherwise, individual messages)
pl: <b>paczka</b> -- Dostarczanie listów w paczkach (domy¶lnie: ka¿dy list osobno)

source: <b>plain</b> -- If getting digests, does the member get plain text digests? (otherwise, MIME)
pl: <b>bez MIME</b> -- Je¶li paczki s± w³±czone, czy wysy³aæ je w formacie czystego tekstu? (domy¶lnie: MIME)

source: <b>language</b> -- Language preferred by the user
pl: <b>jêzyk</b> -- Jêzyk preferowany przez u¿ytkownika

source: Click here to hide the legend for this table.
pl: Kliknij tutaj, ¿eby ukryæ legendê tabeli.

source: Click here to include the legend for this table.
pl: Kliknij tutaj, ¿eby obejrzeæ legendê tabeli.

source: <p><em>To view more members, click on the appropriate range listed below:</em>
pl: <p><em>Aby zobaczyæ innych subskrybentów, kliknij odpowiedni zakres poni¿ej:</em>

source: from %(start)s to %(end)s
pl: od %(start)s do %(end)s

source: Subscribe these users now or invite them?
pl: Chcesz zapisaæ, czy tylko zaprosiæ u¿ytkowników?

source: Invite
pl: Zapro¶

source: Subscribe
pl: Zapisz

source: Send welcome messages to new subscribers?
pl: Wys³aæ list powitalny do nowo zapisanych subskrybentów?

source: No
pl: Nie

source: Yes
pl: Tak

source: Send notifications of new subscriptions to the list owner?
pl: Wysy³aæ powiadomienia o nowych subskrypcjach do opiekuna listy?

source: Enter one address per line below...
pl: Wprowad¼ adresy, po jednym w ka¿dej linii...

source: ...or specify a file to upload:
pl: ...albo wybierz plik z dysku lokalnego:

source: Below, enter additional text to be added to the top of your invitation or the subscription notification. Include at least one blank line at the end...
pl: Wprowad¼ tekst, który zostanie dodany do zaproszenia, b±d¼ powiadomienia o prenumeracie. Dodaj co najmniej jedn± pust± liniê na koñcu...

source: Send unsubscription acknowledgement to the user?
pl: Czy wys³aæ u¿ytkownikowi powiadomienie o wypisaniu?

source: Send notifications to the list owner?
pl: Czy wysy³aæ powiadomienie do opiekuna listy?

source: To change a list member's address, enter the member's current and new addresses below. Use the check boxes to send notice of the change to the old and/or new address(es).
pl: Aby zmieniæ adres subskrybenta listy, nale¿y podaæ dotychczasowy adres oraz nowy adres subskrypcji w polach poni¿ej. Mo¿na równie¿ zaznaczyæ wys³aæ powiadomienia o zmianie znaznaczaj±c odpowiednie opcje.

source: Member's current address
pl: Obecny adres subskrybenta

source: Send notice
pl: Wy¶lij powiadomienie

source: Address to change to
pl: Nowy adres

source: Change list ownership passwords
pl: Zmieñ has³a dostêpu do listy

source: The <em>list administrators</em> are the people who have ultimate control over all parameters of this mailing list. They are able to change any list configuration variable available through these administration web pages. <p>The <em>list moderators</em> have more limited permissions; they are not able to change any list configuration variable, but they are allowed to tend to pending administration requests, including approving or rejecting held subscription requests, and disposing of held postings. Of course, the <em>list administrators</em> can also tend to pending requests. <p>In order to split the list ownership duties into administrators and moderators, you must set a separate moderator password in the fields below, and also provide the email addresses of the list moderators in the <a href="%(adminurl)s/general">general options section</a>.
pl: <em>Administratorzy</em> maj± pe³n± kontrolê nad wszystkimi parametrami tej listy. Mog± oni dokonaæ tego dziêki poni¿szym stronom administracyjnym. <p><em>Moderatorzy</em> maj± bardziej ograniczone uprawnienia; nie mog± oni zmieniaæ parametrów listy, natomiast zarz±dzaj± skolejkowanymi zapytaniami u¿ytkowników, np. zezwalaj±c lub odrzucaj±c pro¶by o zapisanie, czy te¿ usuwaj±c zatrzymane wiadomo¶ci. Oczywi¶cie <em>administratorzy listy</em> mog± wykonywaæ te same czynno¶ci. <p>Aby podzieliæ obowi±zki zwi±zane z zarz±dzaniem list± miêdzy administratorów i moderatorów, musisz wpisaæ poni¿ej dodatkowe has³o dla moderatorów a tak¿e wprowadziæ ich adresy e-mail w <a href="%(adminurl)s/general">opcjach ogólnych</a>.

source: Enter new administrator password:
pl: Wprowad¼ nowe has³o administratora:

source: Confirm administrator password:
pl: Potwierd¼ has³o administratora

source: Enter new moderator password:
pl: Wprowad¼ nowe has³o moderatora:

source: Confirm moderator password:
pl: Potwierd¼ has³o moderatora:

source: In addition to the above passwords you may specify a password for pre-approving posts to the list. Either of the above two passwords can be used in an Approved: header or first body line pseudo-header to pre-approve a post that would otherwise be held for moderation. In addition, the password below, if set, can be used for that purpose and no other.
pl: Oprócz powy¿szych hase³, mo¿esz okre¶liæ has³o dla wstêpnego zatwierdzania wiadomo¶ci na li¶cie. Dowolne z tych dwóch hase³ mo¿e zostaæ wykorzystane w nag³ówku "Approved:" lub pierwszym wierszu wiadomo¶ci, aby wstêpnie zatwierdziæ wiadomo¶æ, która w innym wypadku, zosta³aby zatrzymana do moderacji. Has³o poni¿ej, je¶li ustawione, mo¿e byæ wykorzystywane wy³±cznie w tym celu i ¿adnym innym.

source: Enter new poster password:
pl: Wprowad¼ nowe has³o wstêpnego zatwierdzania:

source: Confirm poster password:
pl: Potwierd¼ has³o wstêpnego zatwierdzania:

source: Submit Your Changes
pl: Zatwierd¼

source: Moderator passwords did not match
pl: Podane has³a moderatora nie s± identyczne

source: Poster passwords did not match
pl: Podane has³a wstêpnego zatwierdzania nie s± identyczne

source: Administrator passwords did not match
pl: Podane has³a administratora nie s± identyczne

source: Already a member
pl: Ju¿ jest zapisany

source: &lt;blank line&gt;
pl: &lt;pusta linia&gt;

source: Bad/Invalid email address
pl: Nieprawid³owy adres e-mail

source: Hostile address (illegal characters)
pl: Nieprawid³owy adres (niedopuszczalne znaki)

source: Banned address (matched %(pattern)s)
pl: Adres na czarnej li¶cie (pasuje do %(pattern)s)

source: Successfully invited:
pl: Pomy¶lnie zaproszono:

source: Successfully subscribed:
pl: Pomy¶lnie zapisano:

source: Error inviting:
pl: B³êdy przy zapraszaniu:

source: Error subscribing:
pl: B³êdy przy zapisywaniu:

source: Successfully Unsubscribed:
pl: Pomy¶lnie wypisano:

source: Cannot unsubscribe non-members:
pl: Nie mo¿na wypisaæ osób nie zapisanych:

source: You must provide both current and new addresses.
pl: Konieczne jest podanie zarówno obecnego jak i nowego adresu.

source: Current and new addresses must be different.
pl: Obecny adres i nowy musz± siê ró¿niæ.

source: %(schange_to)s is already a list member.
pl: Adres "%(schange_to)s" jest ju¿ na li¶cie subskrybentów

source: %(schange_to)s is not a valid email address.
pl: "%(schange_to)s" nie jest prawid³owym adresem e-mail.

source: %(schange_from)s is not a member
pl: Adres "%(schange_from)s" nie znajduje siê na li¶cie subskrybentów

source: %(schange_to)s is already a member
pl: Adres "%(schange_to)s" jest ju¿ na li¶cie subskrybentów

source: %(schange_to)s matches banned pattern %(spat)s
pl: "%(schange_to)s" pasuje do zabronionego wzoru "%(spat)s"

source: Address %(schange_from)s changed to %(schange_to)s
pl: Adres "%(schange_from)s" zosta³ zmieniony na "%(schange_to)s"

source: The member address %(change_from)s on the %(list_name)s list has been changed to %(change_to)s.
pl: Adres "%(change_from)s" subskrybenta listy %(list_name)s zosta³ zmieniony na "%(change_to)s".

source: %(list_name)s address change notice.
pl: Powiadamianie o zmianie adresu listy %(list_name)s.

source: Notification sent to %(schange_from)s.
pl: Powiadamianie wys³ane na adres "%(schange_from)s".

source: Notification sent to %(schange_to)s.
pl: Powiadomienie wyst³ane na adres "%(schange_to)s".

source: Bad moderation flag value
pl: B³êdny znacznik moderowania

source: Not subscribed
pl: Nie zapisano

source: Ignoring changes to deleted member: %(user)s
pl: Nie znaleziono prenumeratora: %(user)s.

source: Successfully Removed:
pl: Pomy¶lnie usuniêto:

source: Error Unsubscribing:
pl: B³êdy przy wypisywaniu:

source: %(realname)s Administrative Database
pl: %(realname)s - baza administracyjna

source: %(realname)s Administrative Database Results
pl: %(realname)s - baza administracyjna - wyniki

source: There are no pending requests.
pl: Brak skolejkowanych zadañ.

source: Click here to reload this page.
pl: Kliknij tutaj, ¿eby od¶wie¿yæ tê stronê.

source: Detailed instructions for the administrative database
pl: Szczegó³owe instrukcje odno¶nie bazy administracyjnej

source: Administrative requests for mailing list:
pl: Zadania administracyjne dla listy:

source: Submit All Data
pl: Zatwierd¼ dane

source: Discard all messages marked <em>Defer</em>
pl: Zignoruj wszystkie wiadomo¶ci oznaczone jako <em>Od³ó¿</em>

source: all of %(esender)s's held messages.
pl: wszystkie wstrzymane wiadomo¶ci od %(esender)s.

source: a single held message.
pl: jedna wstrzymana wiadomo¶æ.

source: all held messages.
pl: wszystkie wstrzymane wiadomo¶ci.

source: Mailman Administrative Database Error
pl: Mailman - baza administracyjna - b³±d

source: list of available mailing lists.
pl: spis dostêpnych list.

source: You must specify a list name. Here is the %(link)s
pl: Musisz wybraæ jedn± z wymienionych list: %(link)s

source: Subscription Requests
pl: Pro¶by o zapisanie

source: Address/name/time
pl: Adres/nazwisko u¿ytkownika/czas

source: Your decision
pl: Twoja decyzja

source: Reason for refusal
pl: Powód odmowy

source: Approve
pl: Zatwierd¼

source: Permanently ban from this list
pl: Ca³kowite zablokowanie na tej li¶cie

source: User address/name
pl: Adres/nazwisko u¿ytkownika

source: Unsubscription Requests
pl: Pro¶by o wypisanie

source: Held Messages
pl: wszystkie wstrzymane wiadomo¶ci.

source: Show this list grouped/sorted by
pl: Wy¶wietl listê pogrupowan±/posortowan± wed³ug

source: sender/sender
pl: wysy³aj±cy/wysy³aj±cy

source: sender/time
pl: wysy³aj±cy/czas

source: ungrouped/time
pl: niepogrupowana/czas

source: From:
pl: Od:

source: Action to take on all these held messages:
pl: Co zrobiæ z tymi wszystkimi wiadomo¶ciami:

source: Preserve messages for the site administrator
pl: Zachowaj list dla administratora serwera

source: Forward messages (individually) to:
pl: Prze¶lij wiadomo¶ci (pojedynczo) do:

source: Clear this member's <em>moderate</em> flag
pl: Wyczy¶æ <em>znacznik moderacji</em> dla tego adresu

source: <em>The sender is now a member of this list</em>
pl: <em>Nadawca jest teraz prenumeratorem tej listy</em>

source: Add <b>%(esender)s</b> to one of these sender filters:
pl: Dodaj <b>%(esender)s</b> do filtra nadawców

source: Accepts
pl: Zaakceptuj

source: Discards
pl: Zignoruj

source: Holds
pl: Wstrzymaj

source: Rejects
pl: Odmów

source: Ban <b>%(esender)s</b> from ever subscribing to this mailing list
pl: Zablokowanie mo¿liwo¶ci zapisania siê z adresu <b>%(esender)s</b>

source: Click on the message number to view the individual message, or you can
pl: Kliknij na numerze wiadomo¶ci, ¿eby j± zobaczyæ. Mo¿esz te¿

source: view all messages from %(esender)s
pl: zobaczyæ wszystkie wiadomo¶ci od %(esender)s

source: Subject:
pl: Temat:

source: bytes
pl: bajtów

source: Size:
pl: Rozmiar:
