Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: This text will be prepended to subject lines of messages posted to the list, to distinguish mailing list messages in mailbox summaries. Brevity is premium here, it's ok to shorten long mailing list names to something more concise, as long as it still identifies the mailing list. You can also add a sequential number by %%d substitution directive. eg.; [listname %%d] -> [listname 123] (listname %%05d) -> (listname 00123)
pl: Ten tekst zostanie wstawione przed tematem wiadomo¶ci wysy³anych na listê, aby wyró¿niæ je spo¶ród innych wiadomo¶ci w skrzynce u¿ytkownika. Zwiêz³o¶æ jest tutaj konieczna, d³u¿sze nazwy list warto skróciæ, o ile nadal identyfikuj± one listê. Mo¿na dodaæ numer kolejnego listu poprzez dyrektywê %%d ,np. [Lista %%d] -> [Lista 123] (Lista %%05d) -> (Lista 00123)

source: Munge From
pl: Zmiana adresu nadwcy

source: Wrap Message
pl: Opakuj wiadomo¶æ

source: Replace the From: header address with the list's posting address to mitigate issues stemming from the original From: domain's DMARC or similar policies.
pl: Zast±p nag³ówek "From:" adresem listy, aby zapobiec problemom wynikaj±cym z polityki DMARC (lub podobnych) domeny nadawcy wiadomo¶ci.

source: Hide the sender of a message, replacing it with the list address (Removes From, Sender and Reply-To fields)
pl: Ukrycie adresu nadawcy wiadomo¶ci. Jest on zastêpowany adresem listy (operacja na polach From, Sender i Reply-To)

source: <tt>Reply-To:</tt> header munging
pl: Nadpisywanie nag³ówka <tt>Reply-To:</tt> (<tt>Odpowiedz-Do:</tt>)

source: Should any existing <tt>Reply-To:</tt> header found in the original message be stripped? If so, this will be done regardless of whether an explict <tt>Reply-To:</tt> header is added by Mailman or not.
pl: Czy usun±æ pole nag³ówka <tt>Reply-To</tt> z wiadomo¶ci? Je¶li tak, to bêdzie ono usuniête niezale¿nie od tego, czy zosta³o ustawione przez Mailmana, czy nie.

source: Explicit address
pl: Wybrany adres

source: Poster
pl: Nadawca

source: This list
pl: Ta lista

source: Where are replies to list messages directed? <tt>Poster</tt> is <em>strongly</em> recommended for most mailing lists.
pl: Dok±d powinny byæ kierowane odpowiedzi na wiadomo¶ci wysy³ane na tê listê? <tt>Nadawca</tt> jest <em>zalecany</em> dla wiêkszo¶ci list.

source: This option controls what Mailman does to the <tt>Reply-To:</tt> header in messages flowing through this mailing list. When set to <em>Poster</em>, no <tt>Reply-To:</tt> header is added by Mailman, although if one is present in the original message, it is not stripped. Setting this value to either <em>This list</em> or <em>Explicit address</em> causes Mailman to insert a specific <tt>Reply-To:</tt> header in all messages, overriding the header in the original message if necessary (<em>Explicit address</em> inserts the value of <a href="?VARHELP=general/reply_to_address">reply_to_address</a>). <p>There are many reasons not to introduce or override the <tt>Reply-To:</tt> header. One is that some posters depend on their own <tt>Reply-To:</tt> settings to convey their valid return address. Another is that modifying <tt>Reply-To:</tt> makes it much more difficult to send private replies. See <a href="http://marc.merlins.org/netrants/reply-to-harmful.html">`Reply-To' Munging Considered Harmful</a> for a general discussion of this issue. See <a href="http://marc.merlins.org/netrants/reply-to-useful.html"> Reply-To Munging Considered Useful</a> for a dissenting opinion. <p>Some mailing lists have restricted posting privileges, with a parallel list devoted to discussions. Examples are `patches' or `checkin' lists, where software changes are posted by a revision control system, but discussion about the changes occurs on a developers mailing list. To support these types of mailing lists, select <tt>Explicit address</tt> and set the <tt>Reply-To:</tt> address below to point to the parallel list.
pl: Ta opcja okre¶la dzia³anie Mailmana odno¶nie nag³ówków <tt>Reply-To:</tt> w wiadomo¶ciach przechodz±cych przez tê listê. Je¶li wybrano opcjê <em>Nadawca</em>, Mailman nie dodaje ani nie zmienia istniej±cego nag³ówka <tt>Reply-To:</tt>. Ustawienie tej opcji na <em>Ta lista</em> lub <em>Wybrany adres</em> powoduje, ¿e Mailman ustawia okre¶lony nag³ówek <tt>Reply-To:</tt> we wszystkich wiadomo¶ciach, nadpisuj±c oryginaln± zawarto¶æ w razie konieczno¶ci (<em>Wybrany adres</em> wstawia zawarto¶æ pola <a href="?VARHELP=general/reply_to_address">reply_to_address</a>). <p>Istnieje wiele powodów, dla których nie nale¿y wprowadzaæ lub zmieniaæ nag³ówka <tt>Reply-To:</tt>. Jednym z nich jest fakt, ¿e dla niektórych subskrybentów jest to jedyna mo¿liwo¶æ wprowadzenia w³a¶ciwego adresu zwrotnego. Innym powodem jest to, ¿e zmodyfikowany nag³ówek mo¿e utrudniæ wysy³anie prywatnych odpowiedzi do nadawcy. Odwied¼ stronê <a href="http://marc.merlins.org/netrants/reply-to-harmful.html">Reply-To Munging Considered Harmful</a>, aby przeczytaæ szczegó³owe omówienie tego problemu. Z kolei w artykule <a href="http://marc.merlins.org/netrants/reply-to-useful.html">Reply-To Munging Considered Useful</a> przedstawiono przeciwny pogl±d. <p>Niektóre listy maj± ograniczony przywilej wysy³ania wiadomo¶ci, a w³a¶ciwa dyskusja toczy siê na równoleg³ej li¶cie do tego przeznaczonej. Dla przyk³adu s± to listy z poprawkami do programów lub z informacjami o zmianach, na które wiadomo¶ci s± wysy³ane przez system kontroli wersji, a dyskusja o zmianach toczy siê na li¶cie programistów. Aby obs³u¿yæ ten rodzaj listy, zaznacz <em>Wybrany adres</em> i ustaw nag³ówek <tt>Reply-To:</tt>, aby wskazywa³ równoleg³± listê.

source: Explicit <tt>Reply-To:</tt> header.
pl: Wybrany adres w nag³ówku <tt>Reply-To:</tt>.

source: This is the address set in the <tt>Reply-To:</tt> header when the <a href="?VARHELP=general/reply_goes_to_list">reply_goes_to_list</a> option is set to <em>Explicit address</em>. <p>There are many reasons not to introduce or override the <tt>Reply-To:</tt> header. One is that some posters depend on their own <tt>Reply-To:</tt> settings to convey their valid return address. Another is that modifying <tt>Reply-To:</tt> makes it much more difficult to send private replies. See <a href="http://marc.merlins.org/netrants/reply-to-harmful.html">`Reply-To' Munging Considered Harmful</a> for a general discussion of this issue. See <a href="http://marc.merlins.org/netrants/reply-to-useful.html"> Reply-To Munging Considered Useful</a> for a dissenting opinion. <p>Some mailing lists have restricted posting privileges, with a parallel list devoted to discussions. Examples are `patches' or `checkin' lists, where software changes are posted by a revision control system, but discussion about the changes occurs on a developers mailing list. To support these types of mailing lists, specify the explicit <tt>Reply-To:</tt> address here. You must also specify <tt>Explicit address</tt> in the <tt>reply_goes_to_list</tt> variable. <p>Note that if the original message contains a <tt>Reply-To:</tt> header, it will not be changed.
pl: Jest to adres wprowadzany do nag³ówka <tt>Reply-To:</tt>, gdy opcja <a href="?VARHELP=general/reply_goes_to_list">reply_goes_to_list</a> jest ustawiona na <em>Wybrany adres</em>. <p>Istnieje wiele powodów, dla których nie nale¿y wprowadzaæ lub zmieniaæ nag³ówka <tt>Reply-To:</tt>. Jednym z nich jest fakt, ¿e dla niektórych prenumeratorów jest to jedyna mo¿liwo¶æ wprowadzenia w³a¶ciwego adresu zwrotnego. Innym powodem jest to, ¿e zmodyfikowany nag³ówek mo¿e utrudniæ wysy³anie prywatnych odpowiedzi do nadawcy. Odwied¼ stronê <a href="http://marc.merlins.org/netrants/reply-to-harmful.html">Reply-To Munging Considered Harmful</a>, aby przeczytaæ bardziej szczegó³owe omówienie tego problemu. Z kolei w artykule <a href="http://marc.merlins.org/netrants/reply-to-useful.html">Reply-To Munging Considered Useful</a> przedstawiono przeciwny pogl±d. <p>Niektóre listy maj± ograniczenia w przyjmowaniu wiadomo¶ci, a w³a¶ciwa dyskusja toczy siê na równoleg³ej li¶cie do tego przeznaczonej. Dla przyk³adu s± to listy z poprawkami do programów lub z informacjami o zmianach w projekcie, na które wiadomo¶ci s± wysy³ane przez system kontroli wersji, a dyskusja o zmianach toczy siê na li¶cie programistów. Aby obs³u¿yæ ten rodzaj listy, wprowad¼ w tym polu zawarto¶æ nag³ówka <tt>Reply-To:</tt>. Musisz tak¿e zaznaczyæ <em>Wybrany adres</em> we wcze¶niejszej opcji. <p>Je¶li oryginalna wiadomo¶æ zawiera nag³ówek <tt>Reply-To:</tt>, to nie zostanie on zmodyfikowany.

source: Umbrella list settings
pl: Ustawienia listy parasolowej

source: Send password reminders to, eg, "-owner" address instead of directly to user.
pl: Wysy³aæ przypomnienia hase³ na np. adres z przyrostkiem &quot;-owner&quot; zamiast bezpo¶rednio do u¿ytkownika.

source: Set this to yes when this list is intended to cascade only to other mailing lists. When set, meta notices like confirmations and password reminders will be directed to an address derived from the member's address - it will have the value of "umbrella_member_suffix" appended to the member's account name.
pl: Ustaw tê opcjê, je¶li ta lista jest list± parasolow± dla innych list. Gdy jest ona uaktywniona, meta-informacje, jak np. potwierdzenia i przypomnienia hase³ bêd± wysy³ane na adres wyznaczony na podstawie adresu subskrybenta - zawarto¶æ pola z przyrostkiem zostanie do³±czona do nazwy u¿ytkownika.

source: Suffix for use when this list is an umbrella for other lists, according to setting of previous "umbrella_list" setting.
pl: Przyrostek u¿ywany, je¶li ta lista jest list± parasolow±, (patrz poprzednia opcja).

source: When "umbrella_list" is set to indicate that this list has other mailing lists as members, then administrative notices like confirmations and password reminders need to not be sent to the member list addresses, but rather to the owner of those member lists. In that case, the value of this setting is appended to the member's account name for such notices. `-owner' is the typical choice. This setting has no effect when "umbrella_list" is "No".
pl: Gdy opcja dotycz±ca listy parasolowej jest ustawiona (subskrybentami s± inne listy), informacje administracyjne, jak potwierdzenia i przypomnienia hase³ nie powinny byæ wysy³ane na adresy prenumeratorów, a do administratorów tych list zale¿nych. W takim wypadku zawarto¶æ tego pola bêdzie do³±czana do nazwy u¿ytkownika. &quot;-owner&quot; to typowa warto¶æ. Ta opcja nie ma ¿adnego wp³ywu je¶li poprzednia (&quot;nad-lista&quot;) jest ustawiona na &quot;Nie&quot;.

source: Send monthly password reminders?
pl: Wysy³aæ comiesiêczne przypomnienia hase³?

source: Turn this on if you want password reminders to be sent once per month to your members. Note that members may disable their own individual password reminders.
pl: W³±cz tê opcjê, aby uaktywniæ wysy³anie comiesiêcznych przypomnieñ hase³ do subskrybentów. Uwaga: subskrybenci mog± indywidualnie wy³±czyæ tê opcjê.

source: List-specific text prepended to new-subscriber welcome message
pl: Tekst wstawiany przed informacj± dla nowo zapisanych osób

source: This value, if any, will be added to the front of the new-subscriber welcome message. The rest of the welcome message already describes the important addresses and URLs for the mailing list, so you don't need to include any of that kind of stuff here. This should just contain mission-specific kinds of things, like etiquette policies or team orientation, or that kind of thing. <p>Note that this text will be wrapped, according to the following rules: <ul><li>Each paragraph is filled so that no line is longer than 70 characters. <li>Any line that begins with whitespace is not filled. <li>A blank line separates paragraphs. </ul>
pl: Ten tekst (o ile zostanie podany) bêdzie wstawiony przed powitaln± informacj± dla nowo zapisanych. Pozosta³a czê¶æ wiadomo¶ci zawiera istotne adresy i odsy³acze, a zatem nie musisz ich tutaj wymieniaæ. Mo¿na tutaj umie¶ciæ co¶ na kszta³t misji, regu³ etykiety czy celu dzia³ania grupy. <p>Uwaga: ten tekst zostanie zawiniêty zgodnie z poni¿szymi regu³ami: <ul><li>Ka¿dy akapit jest wype³niany tak, ¿e ¿aden wiersz nie jest d³u¿szy ni¿ 70 znaków. <li>Ka¿da linia, która rozpoczyna siê od spacji/tabulatorów nie bêdzie wype³niana. <li>Pusty wiersz oddziela akapity. </ul>

source: Send welcome message to newly subscribed members?
pl: Wys³aæ list powitalny do nowo zapisanych prenumeratorów?

source: Turn this off only if you plan on subscribing people manually and don't want them to know that you did so. This option is most useful for transparently migrating lists from some other mailing list manager to Mailman.
pl: Wy³±cz tê opcjê, je¶li planujesz samodzielnie zapisywaæ ludzi nie powiadamiaj±c ich o tym fakcie. Ta opcja jest szczególnie u¿yteczna przy migrowaniu list z innego systemu zarz±dzania do Mailman'a.

source: Text sent to people leaving the list. If empty, no special text will be added to the unsubscribe message.
pl: Tekst wysy³any do ludzi wypisuj±cych siê z listy. Je¶li pole pozostanie puste, do informacji o wypisaniu nie zostanie do³±czony ¿aden dodatkowy tekst.

source: Send goodbye message to members when they are unsubscribed?
pl: Wysy³aæ po¿egnaln± wiadomo¶æ do ludzi wypisywanych z listy?

source: Should the list moderators get immediate notice of new requests, as well as daily notices about collected ones?
pl: Czy administrator ma otrzymywaæ bezzw³oczn± informacjê o nowych pro¶bach oprócz codziennych przypomnieñ o skolejkowanych zadaniach?

source: List moderators (and list administrators) are sent daily reminders of requests pending approval, like subscriptions to a moderated list, or postings that are being held for one reason or another. Setting this option causes notices to be sent immediately on the arrival of new requests as well.
pl: Moderatorzy i administratorzy otrzymuj± codziennie przypomnienia z list± skolejkowanych zadañ, jak np. subskrypcje na moderowan± listê czy te¿ wiadomo¶ci wstrzymane z okre¶lonego powodu. Ustawienie tej opcji powoduje, ¿e przypomnienia bêd± wysy³ane dodatkowo natychmiast po dodaniu nowego zadania do kolejki.

source: Should administrator get notices of subscribes and unsubscribes?
pl: Czy administrator ma otrzymywaæ wiadomo¶ci o zapisywaniu/wypisywaniu siê?

source: Send mail to poster when their posting is held for approval?
pl: Wysy³aæ wiadomo¶æ do nadawcy, je¶li jego list zosta³ wstrzymany w celu zatwierdzenia?

source: Additional settings
pl: Dodatkowe ustawienia

source: Emergency moderation of all list traffic.
pl: Moderowanie awaryjne.

source: When this option is enabled, all list traffic is emergency moderated, i.e. held for moderation. Turn this option on when your list is experiencing a flamewar and you want a cooling off period.
pl: Po w³±czeniu tej opcji wszystkie wiadomo¶ci zatrzymywane s± do moderowania. Moderowanie awaryjne przydaje siê np., by ostudziæ gor±c± dyskusjê.

source: Default options for new members joining this list.<input type="hidden" name="new_member_options" value="ignore">
pl: Domy¶lne ustawienia dla nowych prenumeratorów.<input type="hidden" name="new_member_options" value="ignore">

source: When a new member is subscribed to this list, their initial set of options is taken from this variable's setting.
pl: Podczas zapisywania siê nowych osób, opcje prenumeraty s± zgodne z tymi ustawieniami.

source: (Administrivia filter) Check postings and intercept ones that seem to be administrative requests?
pl: (Filtr administracyjny) Sprawdzaæ wiadomo¶ci i przechwytywaæ te, które wygl±daj± na pro¶by administracyjne?

source: Administrivia tests will check postings to see whether it's really meant as an administrative request (like subscribe, unsubscribe, etc), and will add it to the the administrative requests queue, notifying the administrator of the new request, in the process.
pl: Filtr administracyjny sprawdza, czy wiadomo¶ci rzeczywi¶cie s± pro¶bami administracyjnymi (jak np. <em>subscribe</em>, <em>unsubscribe</em> itp.), a nastêpnie do³±cza je do kolejki zadañ jednocze¶nie informuj±c o tym administratorów.

source: Maximum length in kilobytes (KB) of a message body. Use 0 for no limit.
pl: Maksymalna wielko¶æ tre¶ci listu w kilobajtach (KB). Wprowad¼ 0, aby wy³±czyæ limit.

source: Maximum number of members to show on one page of the Membership List.
pl: Maksymalna liczba prenumeratorów wy¶wietlana na stronie listy subskrybentów.

source: Host name this list prefers for email.
pl: Preferowana nazwa serwera dla e-maili zwi±zanych z t± list±.

source: The "host_name" is the preferred name for email to mailman-related addresses on this host, and generally should be the mail host's exchanger address, if any. This setting can be useful for selecting among alternative names of a host that has multiple addresses.
pl: Preferowana nazwa serwera jest u¿ywana w adresach Mailman'a i zwykle powinna ni± byæ nazwa wêz³a pocztowego, o ile jest to konieczne. Ta opcja mo¿e byæ równie¿ u¿yteczna do wybrania jednej z nazw w przypadku serwerów z przypisanymi wieloma adresami.

source: Should messages from this mailing list include the <a href="http://www.faqs.org/rfcs/rfc2369.html">RFC 2369</a> (i.e. <tt>List-*</tt>) headers? <em>Yes</em> is highly recommended.
pl: Czy wiadomo¶ci z tej listy maj± zawieraæ nag³ówki zgodne z <a href="http://www.faqs.org/rfc/rfc2369.html">RFC 2369</a> (tj. <tt>List-*</tt>)? <em>Tak</em> to zalecany wybór.

source: RFC 2369 defines a set of List-* headers that are normally added to every message sent to the list membership. These greatly aid end-users who are using standards compliant mail readers. They should normally always be enabled. <p>However, not all mail readers are standards compliant yet, and if you have a large number of members who are using non-compliant mail readers, they may be annoyed at these headers. You should first try to educate your members as to why these headers exist, and how to hide them in their mail clients. As a last resort you can disable these headers, but this is not recommended (and in fact, your ability to disable these headers may eventually go away).
pl: RFC 2369 definiuje zestaw nag³ówków List-*, które s± typowo dodawane do wszystkich wiadomo¶ci wysy³anych na listê. Pomagaj± one u¿ytkownikom korzystaj±cym z czytników poczty zgodnych ze standardami. W wiêkszo¶ci przypadków opcja powinna byæ w³±czona. <p>Niestety, na razie nie wszystkie czytniki s± zgodne ze standardami i je¶li wielu prenumeratorów ich u¿ywa, dodatkowe nag³ówki mog± im przeszkadzaæ. Powiniene¶ po pierwsze wyja¶niæ prenumeratorom, dlaczego istniej± takie nag³ówki i w jaki sposób mo¿na wy³±czyæ ich wy¶wietlanie w ich czytnikach pocztowych. Jako ostatni± deskê ratunku mo¿esz wy³±czyæ te nag³ówki, ale nie jest to zalecane (i byæ mo¿e ta opcja zostanie w przysz³o¶ci usuniêta).

source: Should postings include the <tt>List-Post:</tt> header?
pl: Czy wiadomo¶ci maj± zawieraæ pole nag³ówka <tt>List-Post:</tt>?

source: The <tt>List-Post:</tt> header is one of the headers recommended by <a href="http://www.faqs.org/rfcs/rfc2369.html">RFC 2369</a>. However for some <em>announce-only</em> mailing lists, only a very select group of people are allowed to post to the list; the general membership is usually not allowed to post. For lists of this nature, the <tt>List-Post:</tt> header is misleading. Select <em>No</em> to disable the inclusion of this header. (This does not affect the inclusion of the other <tt>List-*:</tt> headers.)
pl: Pole nag³ówka <tt>List-Post:</tt> jest jednym z pól zalecanych przez <a href="http://www.faqs.org/rfcs/rfc2369.html">RFC 2369</a>. Jednak czasami, je¶li lista ma charakter tylko jednostronnych anonsów, wiêkszo¶æ osób nie ma prawa wysy³ania na ni± wiadomo¶ci i nag³ówek <tt>List-Post:</tt> mo¿e wprowadzaæ zamieszanie. Zaznaczenie odpowiedzi <em>Nie</em> wy³±czy do³±czanie tego pola nag³ówka. (Opcja nie dotyczy do³±czania pozosta³ych pól nag³ówka typu <tt>List-*:</tt>. )

source: Should the <tt>Sender</tt> header be rewritten for this mailing list to avoid stray bounces? <em>Yes</em> is recommended.
pl: Czy nag³ówek <tt>Sender</tt> powinien byæ nadpisywany, aby unikn±æ nierozpoznanych zwrotów? <em>Tak</em> jest zalecane.

source: Discard held messages older than this number of days. Use 0 for no automatic discarding.
pl: Zignoruj wiadomo¶ci wstrzymane dawniej ni¿ okre¶lona ilo¶æ dni. Zero (O) wy³±cza takie automatyczne ignorowanie.

source: <b>real_name</b> attribute not changed! It must differ from the list's name by case only.
pl: <p>Atrybut <b>real_name</b> nie zosta³ zmieniony! Mo¿e siê on ró¿niæ od nazwy listy jedynie wielko¶ci± liter.

source: <b>admin_member_chunksize</b> attribute not changed! It must be an integer > 0.
pl: Atrybut <b>admin_member_chunksize</b> nie zosta³ zmieniony Przyjmuje on jedynie warto¶ci liczb ca³kowitych wiêkszych od zera.

source: You cannot add a Reply-To: to an explicit address if that address is blank. Resetting these values.
pl: Nie mo¿na dodaæ pola Reply-To:, je¶li adres jest pusty. Anulowanie tych warto¶ci.

source: Language&nbsp;options
pl: Opcje&nbsp;jêzykowe

source: Natural language (internationalization) options.
pl: Opcje dotycz±ce ustawieñ miêdzynarodowych.

source: Default language for this list.
pl: Domy¶lny jêzyk tej listy.

source: This is the default natural language for this mailing list. If <a href="?VARHELP=language/available_languages">more than one language</a> is supported then users will be able to select their own preferences for when they interact with the list. All other interactions will be conducted in the default language. This applies to both web-based and email-based messages, but not to email posted by list members.
pl: To jest domy¶lny jêzyk tej listy. Je¶li obs³ugiwanych jest <a href="?VARHELP=language/available_languages">wiêcej jêzyków</a>, u¿ytkownicy bêd± mieli mo¿liwo¶æ wyboru wed³ug w³asnych preferencji. Dotyczy to zarówno komunikacji przez WWW jak i e-mail, ale nie ma wp³ywu na listy wysy³ane przez subskrybentów.

source: Languages supported by this list.
pl: Jêzyki obs³ugiwane przez tê listê.

source: These are all the natural languages supported by this list. Note that the <a href="?VARHELP=language/preferred_language">default language</a> must be included.
pl: S± to wszystkie jêzyki obs³ugiwane przez listê. Uwaga: <a href="?VARHELP=language/preferred_language">jêzyk domy¶lny</a> musi byæ do³±czony.

source: Always
pl: Zawsze

source: As needed
pl: Je¶li potrzebne

source: Never
pl: Nigdy

source: Encode the <a href="?VARHELP=general/subject_prefix">subject prefix</a> even when it consists of only ASCII characters?
pl: Czy kodowaæ <a href="?VARHELP=general/subject_prefix">prefiks tematu</a> wiadomo¶ci, nawet je¶li zawiera on tylko znaki ASCII?

source: Membership&nbsp;Management...
pl: Zarz±dzanie&nbsp;prenumerat±...

source: Membership&nbsp;List
pl: Lista&nbsp;prenumeratorów

source: Mass&nbsp;Subscription
pl: Hurtowe&nbsp;zapisywanie

source: Mass&nbsp;Removal
pl: Hurtowe&nbsp;wypisywanie

source: Address&nbsp;Change
pl: Zmiana&nbsp;adresu

source: Non-digest&nbsp;options
pl: Opcje&nbsp;trybu&nbsp;wiadomo¶ci

source: Policies concerning immediately delivered list traffic.
pl: Regu³y dotycz±ce listów wysy³anych natychmiast.

source: Can subscribers choose to receive mail immediately, rather than in batched digests?
pl: Czy prenumeratorzy mog± wybraæ otrzymywanie poczty natychmiast, zamiast wiadomo¶ci zgrupowanych w paczki?

source: Full Personalization
pl: Pe³na personalizacja
