Repository: jaredmauch/mailman2-python3
Catalog: messages/*/LC_MESSAGES/mailman.po
Languages: pl

source: Admin address:
pl: Adres administratora:

source: The subscribers list
pl: Lista prenumeratorów

source: <p>Enter your
pl: <p>Wprowad¼ swój

source: and password to visit the subscribers list: <p><center>
pl: i has³o, ¿eby zobaczyæ listê osób zapisanych: <p><center>

source: Password:
pl: Has³o:

source: Visit Subscriber List
pl: Zobacz listê prenumeratorów

source: Once a month, your password will be emailed to you as a reminder.
pl: Raz w miesi±cu bêdziesz otrzymywa³ email z has³em.

source: The current archive
pl: Bie¿±ce archiwum

source: %(realname)s post acknowledgement
pl: %(realname)s potwierdzenie wiadomo¶ci

source: Message rejected. It appears that this message contains an HTML part with the Approved: password line, but due to the way it is coded in the HTML it can't be safely removed.
pl: Wiadomo¶æ odrzucona. Wygl±da na to, ¿e wiadomo¶æ zawiera fragment HTML z lini± "Approved: has³o" jednak ze wzglêdu na sposób sformatowania kodu HTML nie mo¿e ona zostaæ bezpiecznie usuniêta.

source: Your urgent message to the %(realname)s mailing list was not authorized for delivery. The original message as received by Mailman is attached.
pl: Nie masz wystarczaj±cych uprawnieñ, ¿eby wysy³aæ piln± wiadomo¶æ na listê %(realname)s. W za³±czniku znajdziesz swój email.

source: %(realname)s via %(lrn)s
pl: %(realname)s przez %(lrn)s

source: Emergency hold on all list traffic is in effect
pl: Uruchomione zosta³o awaryjne moderowanie listy

source: Your message was deemed inappropriate by the moderator.
pl: Moderator uzna³ wiadomo¶æ za niepo¿±dan±.

source: Sender is explicitly forbidden
pl: Adres nadawcy zosta³ zablokowany

source: You are forbidden from posting messages to this list.
pl: Administrator zablokowa³ mo¿liwo¶æ wys³ania przez Ciebie wiadomo¶ci na tê listê.

source: Post to moderated list
pl: Wiadomo¶æ wys³ana na listê moderowan±

source: Post by non-member to a members-only list
pl: Wiadomo¶æ wys³ana przez osobê spoza zamkniêtej listy

source: Non-members are not allowed to post messages to this list.
pl: Tylko cz³onkowie listy mog± wysy³aæ na ni± wiadomo¶ci

source: Posting to a restricted list by sender requires approval
pl: Wys³anie wiadomo¶ci na listê z ograniczeniami wymaga akceptacji

source: This list is restricted; your message was not approved.
pl: Ta lista ma ograniczenia. Twoja wiadomo¶æ nie zosta³a zaakceptowana.

source: Too many recipients to the message
pl: Wiadomo¶æ ma zbyt wielu adresatów

source: Please trim the recipient list; it is too long.
pl: Proszê zmiejszyæ listê odbiorców tej wiadomo¶ci - jest za d³uga.

source: Message has implicit destination
pl: Wiadomo¶æ jest niepoprawnie zaadresowana

source: Blind carbon copies or other implicit destinations are not allowed. Try reposting your message by explicitly including the list address in the To: or Cc: fields.
pl: Bcc: lub inne po¶rednie adresowanie listy nie jest dozwolone. Wy¶lij wiadomo¶æ ponownie, umieszczaj±c adres listy w polach Do lub Kopia

source: Message may contain administrivia
pl: Wiadomo¶æ mo¿e zawieraæ polecenia administracyjne

source: Please do *not* post administrative requests to the mailing list. If you wish to subscribe, visit %(listurl)s or send a message with the word `help' in it to the request address, %(request)s, for further instructions.
pl: Proszê *nie* wysy³aæ poleceñ administracyjnych na adres listy. Je¶li chcesz siê zapisaæ, odwied¼ strone %(listurl)s albo wy¶lij wiadomo¶æ ze s³owem 'help' na adres %(request)s. Tam znajdziesz kolejne wskazówki.

source: Message has a suspicious header
pl: Nag³owek wiadomo¶ci jest niepoprawny

source: Your message had a suspicious header.
pl: Nag³owek Twojej wiadomo¶ci jest niepoprawny

source: Message body is too big: %(size)d bytes with a limit of %(limit)d KB
pl: Wiadomo¶æ zbyt du¿a: %(size)d bajtów przy limicie %(limit)d kB

source: Your message was too big; please trim it to less than %(kb)d KB in size.
pl: Wiadomo¶æ jest zbyt du¿a. Proszê j± zmniejszyæ do %(kb)d kB

source: Posting to a moderated newsgroup
pl: Wiadomo¶æ wys³ana na grupê moderowan±

source: Your message to %(listname)s awaits moderator approval
pl: Wiadomo¶æ wys³ana na listê %(listname)s czeka na akceptacjê

source: %(listname)s post from %(sender)s requires approval
pl: Wiadomo¶æ na %(listname)s od %(sender)s czeka na akceptacjê

source: If you reply to this message, keeping the Subject: header intact, Mailman will discard the held message. Do this if the message is spam. If you reply to this message and include an Approved: header with the list password in it, the message will be approved for posting to the list. The Approved: header can also appear in the first line of the body of the reply.
pl: Je¶li odpowiesz na tê wiadomo¶æ nie zmieniaj±c jej tematu (pola Subject), Mailman zignoruje wstrzyman± wiadomo¶æ. Jest to prawid³owe dzia³anie w przypadku spamu. Je¶li odpowied¼ bêdzie zawiera³a pole nag³ówka Approved: i has³o listy, wstrzymana wiadomo¶æ zostanie przes³ana do wszystkich subskrybentów. Nag³ówek Approved: mo¿e siê równie¿ pojawiæ w pierwszej linii odpowiedzi.

source: The message's content type was explicitly disallowed
pl: Tego typu wiadomo¶ci zosta³y bezpo¶rednio zablokowane

source: The message's content type was not explicitly allowed
pl: Niedozwolony typ wiadomo¶ci

source: The message's file extension was explicitly disallowed
pl: Typ wiadomo¶ci zosta³ bezpo¶rednio zablokowany

source: The message's file extension was not explicitly allowed
pl: Nie mo¿na wysy³aæ tego rodzaju pliku na listê

source: After content filtering, the message was empty
pl: Po przefiltrowaniu tre¶ci, wiadomo¶æ zosta³a pusta

source: The attached message matched the %(listname)s mailing list's content filtering rules and was prevented from being forwarded on to the list membership. You are receiving the only remaining copy of the discarded message.
pl: Wiadomo¶æ z za³±cznika zosta³a usuniêta przez algorytm filtrowania tre¶ci dla listy %(listname)s. Nie zostanie ona przekazana innym subskrybentom. Otrzyma³e¶ jedyn± kopiê zignorowanej wiadomo¶ci.

source: Content filtered message notification
pl: Powiadomienie o filtrowaniu tre¶ci

source: Your message has been rejected, probably because you are not subscribed to the mailing list and the list's policy is to prohibit non-members from posting to it. If you think that your messages are being rejected in error, contact the mailing list owner at %(listowner)s.
pl: Twoja wiadomo¶æ zosta³a odrzucona, poniewa¿ prawdopodobnie nie subskrybujesz tej listy a lista nie dopuszcza do wysy³ania na ni± wiadomo¶ci przez osoby jej nie subskrybuj±ce. Je¶li s±dzisz, ¿e Twoje wiadomo¶ci s± odrzucane w wyniku b³êdu, skontaktuj siê z opiekunem listy %(listowner)s.

source: Auto-discard notification
pl: Powiadomienie o odrzuceniu

source: The attached message has been automatically discarded.
pl: Wiadomo¶æ z za³±cznika zosta³a automatycznie odrzucona.

source: Auto-response for your message to the "%(realname)s" mailing list
pl: Automatyczna odpowied¼ z listy "%(realname)s"

source: The Mailman Replybot
pl: Automat Mailman

source: An embedded and charset-unspecified text was scrubbed... Name: %(filename)s URL: %(url)s
pl: B³êdnie zakodowany tekst zosta³ usuniêty... Plik: %(filename)s Url: %(url)s

source: HTML attachment scrubbed and removed
pl: Za³±cznik HTML zosta³ usuniêty

source: An HTML attachment was scrubbed... URL: %(url)s
pl: Za³±cznik HTML zosta³ usuniêty... URL: %(url)s

source: no subject
pl: brak tematu

source: no date
pl: brak daty

source: unknown sender
pl: nieznany nadawca

source: An embedded message was scrubbed... From: %(who)s Subject: %(subject)s Date: %(date)s Size: %(size)s URL: %(url)s
pl: Za³±czona wiadomo¶æ zosta³a usuniêta... Nadawca: %(who)s Temat: %(subject)s Data: %(date)s Rozmiar: %(size)s Adres: %(url)s

source: A non-text attachment was scrubbed... Name: %(filename)s Type: %(ctype)s Size: %(size)d bytes Desc: %(desc)s URL: %(url)s
pl: Binarny za³±cznik wiadomo¶ci zosta³ usuniêty... Nazwa: %(filename)s Typ: %(ctype)s Rozmiar: %(size)d bytes Opis: %(desc)s Adres: %(url)s

source: Skipped content of type %(partctype)s
pl: Pominiêto zawarto¶æ typu %(partctype)s

source: -------------- next part --------------
pl: -------------- nastêpna czê¶æ ---------

source: You are not allowed to post to this mailing list From: a domain which publishes a DMARC policy of reject or quarantine, and your message has been automatically rejected. If you think that your messages are being rejected in error, contact the mailing list owner at %(listowner)s.
pl: Wysy³anie wiadomo¶ci na tê listê z adresów w domenach publikuj±cych politykê DMARC odrzucania lub poddawania kawrantannie jest niedozowlone. Twoja wiadomo¶æ zosta³a automatycznie odrzucona. Je¿eli s±dzisz, ¿e to b³±d, skontaktuj siê z opiekunem listy pod adresem %(listowner)s.

source: Message rejected by filter rule match
pl: Wiadomo¶æ odrzucona przez filtr

source: %(realname)s Digest, Vol %(volume)d, Issue %(issue)d
pl: Paczka %(realname)s, Tom %(volume)d, Numer %(issue)d

source: digest header
pl: nag³ówek paczki

source: Digest Header
pl: Nag³ówek paczki

source: Today's Topics:
pl: Dzisiejsze tematy:

source: Today's Topics (%(msgcount)d messages)
pl: Dzisiejsze tematy (%(msgcount)d wiadomo¶ci)

source: [Message discarded by content filter]
pl: [Wiadomo¶æ skasowana przez filtr tre¶ci]

source: digest footer
pl: stopka paczki

source: Digest Footer
pl: Stopka Paczki

source: End of
pl: Koniec

source: Posting of your message titled "%(subject)s"
pl: Twoja wiadomo¶æ o tytule "%(subject)s"

source: [No reason given]
pl: [Nie podano powodu]

source: Forward of moderated message
pl: Przekazywanie wiadomo¶ci moderowanej

source: New subscription request to list %(realname)s from %(addr)s
pl: Nowa pro¶ba o zapisanie na listê %(realname)s od %(addr)s

source: Subscription request
pl: Pro¶ba o zapisanie

source: New unsubscription request from %(realname)s by %(addr)s
pl: Nowa pro¶ba wypisania z listy %(realname)s od %(addr)s

source: Unsubscription request
pl: Pro¶ba o wypisanie

source: Original Message
pl: Wiadomo¶æ oryginalna

source: Request to mailing list %(realname)s rejected
pl: Odrzucona pro¶ba wys³ana na listê %(realname)s

source: The mailing list `%(listname)s' has been created via the through-the-web interface. In order to complete the activation of this mailing list, the proper /etc/aliases (or equivalent) file must be updated. The program `newaliases' may also have to be run. Here are the entries for the /etc/aliases file:
pl: Lista '%(listname)s' zosta³a utworzona za pomoc± interfejsu www. W celu pe³nej obs³ugi listy konieczna jest jeszcze edycja pliku /etc/aliases (lub odpowiednika). Mo¿liwe, ¿e konieczne bêdzie równie¿ uruchomienie programu 'newaliases'. Do pliku /etc/aliases nale¿y dodaæ nastêpuj±ce linie:

source: To finish creating your mailing list, you must edit your /etc/aliases (or equivalent) file by adding the following lines, and possibly running the `newaliases' program:
pl: Aby zakoñczyæ proces tworzenia listy, konieczne bêdzie dodanie poni¿szych linii do pliku /etc/aliases (lub odpowiednika), oraz od¶wie¿yæ bazê aliasów poleceniem 'newaliases':

source: ## %(listname)s mailing list
pl: ## Lista %(listname)s

source: Mailing list creation request for list %(listname)s
pl: Pro¶ba o utworzenie listy %(listname)s

source: The mailing list `%(listname)s' has been removed via the through-the-web interface. In order to complete the de-activation of this mailing list, the appropriate /etc/aliases (or equivalent) file must be updated. The program `newaliases' may also have to be run. Here are the entries in the /etc/aliases file that should be removed:
pl: Lista '%(listname)s' zosta³a usuniêta przez interfejs www. W celu ca³kowitego usuniêcia listy konieczna jest jeszcze edycja pliku /etc/aliases (lub odpowiednika). Mo¿liwe, ¿e konieczne bêdzie równie¿ uruchomienie programu 'newaliases'. W pliku /etc/aliases nale¿y skasowaæ nastêpuj±ce linie:

source: To finish removing your mailing list, you must edit your /etc/aliases (or equivalent) file by removing the following lines, and possibly running the `newaliases' program: ## %(listname)s mailing list
pl: W celu ca³kowitego usuniêcia listy, nale¿y skasowaæ poni¿sze linie z pliku /etc/aliases (lub odpowiednika). Konieczne mo¿e byæ równie¿ uruchomienie programu 'newaliases': ## Lista %(listname)s

source: Mailing list removal request for list %(listname)s
pl: Pro¶ba o usuniêcie listy %(listname)s

source: checking permissions on %(file)s
pl: kontrola praw dostêpu do pliku %(file)s

source: %(file)s permissions must be 0664 (got %(octmode)s)
pl: prawa dostêpu do pliku %(file)s powinny byæ ustawione na 0664 (s± %(octmode)s)

source: (fixing)
pl: (poprawione)

source: checking ownership of %(dbfile)s
pl: kontrola w³a¶ciciela pliku %(dbfile)s

source: %(dbfile)s owned by %(owner)s (must be owned by %(user)s
pl: %(owner)s jest w³a¶cicielem pliku %(dbfile)s (a musi byæ %(user)s)

source: %(dbfile)s permissions must be 0664 (got %(octmode)s)
pl: prawa dostêpu do pliku %(dbfile)s powinny byæ ustawione na 0664 (s± %(octmode)s)

source: Your confirmation is required to join the %(listname)s mailing list
pl: Prosimy o potwierdzenie prenumeraty listy %(listname)s

source: Your confirmation is required to leave the %(listname)s mailing list
pl: Prosimy o potwierdzenie wypisania siê z listy %(listname)s

source: from %(remote)s
pl: z adresu %(remote)s

source: subscriptions to %(realname)s require moderator approval
pl: prenumerata listy %(realname)s wymaga zgody administratora

source: %(realname)s subscription notification
pl: Powiadomienie o prenumeracie %(realname)s

source: unsubscriptions require moderator approval
pl: wypisanie siê wymaga zgody administratora

source: %(realname)s unsubscribe notification
pl: Powiadomienie o wypisaniu siê %(realname)s

source: %(realname)s address change notification
pl: %(realname)s - powiadomienie o zmianie adresu

source: subscriptions to %(name)s require administrator approval
pl: %(name)s prosi o zatwierdzenie jego subskrypcji

source: Last autoresponse notification for today
pl: Dzisiaj nie otrzymasz ju¿ kolejnych automatycznych wiadomo¶ci

source: The attached message was received as a bounce, but either the bounce format was not recognized, or no member addresses could be extracted from it. This mailing list has been configured to send all unrecognized bounce messages to the list administrator(s). For more information see: %(adminurl)s
pl: W za³±czniku znajdziesz zwrot wiadomo¶ci, niestety jego format nie zosta³ automatycznie rozpoznany (nie rozpoznano z jakiego adresu pochodzi). Lista zosta³a skonfigurowana w taki sposób, ¿e nierozpoznane zwroty s± przekazywane do jej administratora(ów). Wiêcej informacji znajdziesz na stronie: %(adminurl)s

source: Uncaught bounce notification
pl: Powiadomienie o nierozpoznanych zwrotach

source: Ignoring non-text/plain MIME parts
pl: Zignorowano za³±czniki MIME, które nie s± czystym tekstem(text/plain)

source: The results of your email command are provided below. Attached is your original message.
pl: Wyniki interpretacji wydanej przez Ciebie komendy pokazano poni¿ej. Oryginaln± wiadomo¶æ znajdziesz w za³±czniku.

source: - Results:
pl: - Rezultat:

source: - Unprocessed:
pl: - Nieprzetworzone:

source: No commands were found in this message. To obtain instructions, send a message containing just the word "help".
pl: W wiadomo¶ci nie znaleziono ¿adnego polecenia. Wy¶lij wiadomo¶æ ze s³owem 'help', ¿eby otrzymaæ listê mo¿liwych poleceñ.

source: - Ignored:
pl: - Zignorowane:

source: - Done.
pl: - Koniec.

source: The results of your email commands
pl: Rezultat polecenia przes³anego emailem

source: Delivered by Mailman<br>version %(version)s
pl: Wys³ane przez program Mailman<br>, (wersja %(version)s)

source: Python Powered
pl: Obs³ugiwane przez Pythona

source: Mon
pl: Pon

source: Thu
pl: Czw

source: Tue
pl: Wto

source: Wed
pl: ¦ro

source: Fri
pl: Pi±

source: Sat
pl: Sob

source: Sun
pl: Nie

source: Apr
pl: Kwi

source: Feb
pl: Lut

source: Jan
pl: Sty

source: Jun
pl: Cze

source: Aug
pl: Sie

source: Dec
pl: Gru

source: Jul
pl: Lip

source: Nov
pl: Lis

source: Oct
pl: Pa¼

source: Sep
pl: Wrz

source: Server Local Time
pl: Lokalny Czas Serwera

source: %(wday)s %(mon)s %(day)2i %(hh)02i:%(mm)02i:%(ss)02i %(tzname)s %(year)04i
pl: %(wday)s, %(day)2i %(mon)s %(year)04i, %(hh)02i:%(mm)02i:%(ss)02i %(tzname)s

source: Already a member: %(member)s
pl: %(member)s jest ju¿ prenumeratorem

source: Bad/Invalid email address: blank line
pl: B³êdny format adresu

source: Bad/Invalid email address: %(member)s
pl: B³êdny adres email: %(member)s

source: Subscribed: %(member)s
pl: Zapisano: %(member)s

source: No such list: %(listname)s
pl: Lista %(listname)s nie istnieje na tym serwerze

source: Nothing to do.
pl: Brak zadañ

source: listname is required
pl: podaj nazwê listy

source: No such list "%(listname)s" %(e)s
pl: Brak listy "%(listname)s" na serwerze %(e)s

source: Cannot open mbox file %(mbox)s: %(msg)s
pl: Nie mo¿na otworzyæ pliku mbox %(mbox)s: %(msg)s

source: Bad arguments: %(strargs)s
pl: B³êdny argument: %(strargs)s

source: Empty list passwords are not allowed
pl: Puste has³a nie s± dozwolone

source: New %(listname)s password: %(notifypassword)s
pl: Nowe has³o %(notifypassword)s dla listy %(listname)s

source: Your new %(listname)s list password
pl: Nowe has³o dla listy %(listname)s

source: No list named:
pl: Brak listy o nazwie:

source: List:
pl: Lista:

source: %(file)s: okay
pl: %(file)s: OK

source: WARNING: directory does not exist: %(d)s
pl: Ostrze¿enie: nie ma takiego katalogu: %(d)s

source: directory must be at least 02775: %(d)s
pl: Katalog musi mieæ przynajmniej uprawnienia 02775: %(d)s

source: checking perms on %(private)s
pl: sprawdzam uprawnienia dla %(private)s

source: mbox file must be at least 0660:
pl: Plik mbox musi mieæ przynajmniej uprawnienia 0660:

source: checking cgi-bin permissions
pl: sprawdzam uprawnienia skryptów cgi-bin

source: file permissions must be at least 660: %(path)s
pl: uprawnienia plików musz± byæ ustawione na co najmniej 660: %(path)s

source: No problems found
pl: Nie znaleziono ¿adnych problemów

source: Problems found:
pl: Problemy:

source: Re-run as %(MAILMAN_USER)s (or root) with -f flag to fix
pl: Uruchom ponownie jako %(MAILMAN_USER)s (lub root) z flag± -f, by naprawiæ problem

source: %(messages)d messages found
pl: Znaleziono %(messages)d wiadomo¶ci

source: processing mailing list:
pl: przetwarzanie listy:

source: scanning list owners:
pl: skanowanie adresów opiekunów listy:

source: new list owners:
pl: nowi opiekunowie listy:

source: (no change)
pl: (bez zmian)

source: address not found:
pl: nie znaleziono adresu:

source: original address removed:
pl: usuniêto oryginalny adres:

source: Not a valid email address: %(toaddr)s
pl: B³êdny adres email: %(toaddr)s

source: Error opening list "%(listname)s", skipping. %(e)s
pl: Nie mogê otworzyæ listy "%(listname)s", pomijam j±. %(e)s

source: options
pl: opcje

source: legal values are:
pl: dozwolone warto¶ci to:

source: attribute "%(k)s" ignored
pl: zignorowano atrybut "%(k)s"

source: attribute "%(k)s" changed
pl: zmieniono atrybut "%(k)s"

source: Invalid value for property: %(k)s
pl: B³êdna warto¶æ dla opcji: %(k)s

source: Bad email address for option %(k)s: %(v)s
pl: B³êdny adres e-mail dla opcji %(k)s: %(v)s

source: Only one of -i or -o is allowed
pl: Tylko jeden parametr, -i lub -o jest dozwolony

source: One of -i or -o is required
pl: Tylko jeden parametr, -i lub -o jest wymagany

source: List name is required
pl: Wymagana jest nazwa listy

source: Saving list
pl: Zapisywanie listy

source: Ignoring non-held message: %(f)s
pl: Zignorowano niewstrzyman± wiadomo¶æ: %(f)s.

source: Ignoring held msg w/bad id: %(f)s
pl: Zignorowano wstrzyman± wiadomo¶æ o z³ym id: %(f)s

source: Discarded held msg #%(id)s for list %(listname)s
pl: Odrzucone wstrzymanie wiadomo¶ci #%(id)s na li¶cie %(listname)s

source: No filename given.
pl: Nie podano nazwy pliku

source: Bad arguments: %(pargs)s
pl: B³êdne argumenty: %(pargs)s

source: Please specify either -p or -m.
pl: Proszê podaæ tylko jeden z argumentów -p lub -m

source: [----- start %(typename)s file -----]
pl: [----- pocz±tek pliku %(typename)s -----]

source: [----- end %(typename)s file -----]
pl: [----- koniec pliku %(typename)s -----]

source: <----- start object %(cnt)s ----->
pl: <----- pocz±tek obiektu %(cnt)s ----->

source: Export an XML representation of a mailing list.
pl: Eksportuj listê do pliku XML

source: %%prog [options] Export the configuration and members of a mailing list in XML format.
pl: %%prog [options] Wyksportuj konfiguracjê oraz subskrybentów listy do formatu XML.

source: Output XML to FILENAME. If not given, or if FILENAME is '-', standard out is used.
pl: Zapisz XML do FILENAME. Je¶li nie podano nazwy pliku, lub je¶li FILENAME to '-', dane zostan± przes³ane na standardowe wyj¶cie.

source: The list to include in the output. If not given, then all mailing lists are included in the XML output. Multiple -l flags may be given.
pl: Lista, która ma zostaæ wyeksportowana. Je¶li nie zostanie podana, do pliku XML wyeksportowanezostan± wszystkie listy. Mo¿na wielokrotnie stosowaæ flagê -l.

source: Unexpected arguments
pl: Nieoczekiwane argumenty

source: Invalid password scheme
pl: B³êdny schemat has³a

source: No lists to search
pl: Nie wskazano list, które mia³aby byæ przeszukane

source: found in:
pl: znaleziono w:

source: (as owner)
pl: (jako w³a¶ciciel)

source: Locking list
pl: Blokowanie listy

source: Setting web_page_url to: %(web_page_url)s
pl: Ustawienie zmiennej web_page_url: %(web_page_url)s

source: Setting host_name to: %(mailhost)s
pl: Ustawienie zmiennej host_name na adres: %(mailhost)s

source: Bad queue directory: %(qdir)s
pl: Z³y katalog kolejkowania: %(qdir)s

source: A list name is required
pl: Nazwa listy jest niezbêdna

source: List: %(listname)s, Owners: %(owners)s
pl: Lista: %(listname)s, Opiekunowie: %(owners)s

source: No matching mailing lists found
pl: Nie znaleziono list odpowiadaj±cych szukanym kryteriom

source: matching mailing lists found:
pl: Znaleziono listy odpowiadaj±ce szukanym kryteriom

source: Bad --nomail option: %(why)s
pl: B³êdna opcja --nomail:: %(why)s

source: Bad --digest option: %(kind)s
pl: B³êdna opcja --digest: %(kind)s

source: Could not open file for writing:
pl: Nie mo¿na otworzyæ pliku do zapisu:

source: PID unreadable in: %(pidfile)s
pl: Nie mogê odczytaæ PID w %(pidfile)s

source: Is qrunner even running?
pl: Czy program zarz±dzaj±cy kolejk± jest uruchomiony?

source: No child with pid: %(pid)s
pl: Brak pliku potomnego z pid: %(pid)s

source: Stale pid file removed.
pl: Usuniêto stary plik pid

source: Site list is missing: %(sitelistname)s
pl: Brakuje listy systemowej: %(sitelistname)s

source: Run this program as root or as the %(name)s user, or use -u.
pl: Uruchom program jako root lub jako u¿ytkownik %(name)s, albo u¿yj opcji -u.

source: No command given.
pl: Nie podano polecenia.

source: Bad command: %(command)s
pl: B³êdne polecenie: %(command)s

source: Warning! You may encounter permission problems.
pl: Uwaga! Problemy z prawami dostêpu.

source: Shutting down Mailman's master qrunner
pl: Zatrzymywanie zarz±dcy kolejki systemu Mailman

source: Restarting Mailman's master qrunner
pl: Restartowanie zarz±dcy kolejki systemu Mailman

source: Re-opening all log files
pl: Ponowne otwarcie wszystkich logów

source: Starting Mailman's master qrunner.
pl: Uruchamianie zarz±dcy kolejki systemu Mailman.

source: site
pl: serwis

source: list creator
pl: twórca list

source: New %(pwdesc)s password:
pl: Nowe %(pwdesc)s has³o:

source: Again to confirm password:
pl: Ponownie potwierd¼ has³o
